<!DOCTYPE html>

<html >

<link rel="stylesheet" href="docs/bara_navigare.css">
<link rel="stylesheet" href="docs/fonturi.css">
<link rel="stylesheet" href="docs/corp.css">
<link rel="stylesheet" href="docs/articole_sub.css">
<link rel="stylesheet" href="docs/sidenav_articole.css">
<link href='//fonts.googleapis.com/css?family=Kaushan Script' rel='stylesheet'>

<title>Weaves World</title>

<!--HEADER-->

<head>

<!--BARA DE NAVIGARE-->

<div class="navigare">
	<ul>
		<li><a href="index.html">Acas&#259</a></li>
		<li><a href="despre_pers.html">Despre personaje</a></li>
		<li><a href="despre_autor.html">Despre autor</a></li>
		<li style="float:right"><a href="contact.html">Contact</a></li>
	</ul>
</div>

</head>


<!--BODY-->

<body class="continut">

<div id="mySidenav" class="sidenav">
	<a href="articole.html#cap1" id="capit1">Capitolul 1</a>
	<a href="articole.html#cap2" id="capit2">Capitolul 2</a>
	<a href="articole.html#cap3" id="capit3">Capitolul 3</a>
	<a href="articole.html#cap4" id="capit4">Capitolul 4</a>
	<a href="articole.html#cap5" id="capit5">Capitolul 5</a>
	<a href="articole.html#cap6" id="capit6">Capitolul 6</a>
	<a href="articole.html#cap7" id="capit7">Capitolul 7</a>

</div>

	<!--Capitole-->
	
<div id='cap1'> <br><br> </div>
	
<div>
	<table class="art">
		<th colspan="1" class="linie">
			<h1>Capitolul 1</h1>
		</th>
		<tr><td><p style="text-align:justify; color: white" class="font-art">
			M&#259; numesc Allison Nicole Weaves alias Ally sau Allozaurus &#351;i am 250 de ani din Elycrear, adic&#259; 20 de ani &#351;i vreo 10 luni 
			p&#259;m&#226;nte&#351;ti. Sunt destul de m&#226;ndr&#259; de v&#226;rsta mea. &#206;n sf&#226;r&#351;it, &#238;n mod oficial, am devenit 
			total independent&#259; de mama &#351;i tata, ceea ce a fost aproape imposibil p&#226;n&#259; acum. S&#259; v&#259; explic cum st&#259; 
			treaba.<br><br>Elycrear-ul este un t&#259;r&#226;m paralel cu cel p&#259;m&#226;ntesc, dar tot noi suntem cei care conducem Terra. Fiecare 
			pre&#351;edinte, principe sau rege are &#238;n arborele s&#259;u genealogic urma unui str&#259;mo&#351; elycrier &#351;i urmeaz&#259; o 
			obliga&#355;ie &#238;nr&#259;d&#259;cinat&#259; de a fi subordona&#355;i Clanului Logitus de aici. Unii chiar sunt elycrieri puri care au 
			fost trimi&#351;i pe p&#259;m&#226;nt &#238;n lipsa unui conduc&#259;tor cu mo&#351;teniri din rasa superioar&#259; (aceea ar fi popula&#355;ia 
			din Elycrear, dar, dac&#259; m&#259; &#238;ntreba&#355;i pe mine, singura noastr&#259; superioritate const&#259; numai &#238;n ni&#351;te trucuri 
			cu care Cyrus, Eruditul Cerului, capul Clanului, cunoscut &#351;i sub numele de Dumnezeu, ne-a &#238;nzestrat). <br><br>T&#259;r&#226;mul Elycrear-ului 
			este &#238;mp&#259;r&#355;it &#238;n &#351;apte &#355;&#259;ri: Angis, p&#259;m&#226;ntul &#238;ngerilor, Wandera, regiunea vr&#259;jitorilor, 
			Branius, vampiri, Furella, v&#226;rcolaci, Zania, moa&#351;e (sau z&#226;ne), Silnyus, cu pitici, centauri, etc, &#351;i nu &#238;n cele din 
			urm&#259;, &#354;ara celor de jos. Sigur v&#259; pute&#355;i imagina &#351;i singuri cine ocup&#259; acea &#355;ar&#259;. Orice are leg&#259;tur&#259; 
			cu r&#259;utatea sau maleficul se afl&#259; acolo. &#206;ntre noi fie vorba, nu am &#238;n&#355;eles niciodat&#259; de ce Cyrus nu i-a eliminat 
			pur &#351;i simplu pe Haini. El a explicat ceva legat de p&#259;strarea &#238;n balan&#355;&#259; a binelui &#351;i r&#259;ului, dar tot nu &#238;l 
			&#238;n&#355;eleg, &#238;ns&#259; &#238;i respect deciziile &#238;n orice circumstan&#355;e, exact ca to&#355;i ceilal&#355;i din Elycrear. &#206;n 
			ceea ce prive&#351;te vampirii &#351;i v&#226;rcolacii, trebuie s&#259; v&#259; previn. Nu au defapt nici o leg&#259;tur&#259; cu ceea ce crede&#355;i 
			c&#259; &#351;ti&#355;i despre ei. Vampirii nu beau s&#226;nge, de&#351;i chiar se mi&#351;c&#259; extrem de rapid. Ei sunt un fel de poli&#355;ie a 
			Elycrear-ului, gardieni care au obiceiul de a pedepsi crunt orice &#238;nc&#259;lcare a Legilor, de unde &#351;i mitul despre b&#259;utul s&#226;ngelui. 
			Iar v&#226;rcolacii au doar capacitatea de a se metamorfoza dup&#259; bunul plac, sub absolut orice form&#259;. De ce au fost memora&#355;i numai ca lupi? 
			Ei bine, era odat&#259; un tip numit Ivan McDummey care... Ei bine, nu e a&#351;a de interesant &#238;nc&#226;t s&#259; m&#259; &#238;ntrerup, dar, pe scurt, 
			a evadat pe Terra &#351;i a speriat mai mul&#355;i p&#259;m&#226;nteni cu forma sa de lup p&#226;n&#259; l-au prins vampirii &#351;i... p&#259;i... s&#259; 
			spunem c&#259; l-au rezolvat. <br><br>Povestea mea &#238;ncepe cu c&#226;teva s&#259;pt&#259;m&#226;ni &#238;n urm&#259;, c&#226;nd am intrat &#238;n stagiul 
			al treilea al Preg&#259;tirii. Preg&#259;tirea are loc &#238;ntr-o &#351;coal&#259; pentru elycrieri &#238;ncep&#226;nd de la v&#226;rsta de 10 ani 
			p&#259;m&#226;nte&#351;ti. Fiecare stagiu &#355;ine cinci ani, ramific&#226;ndu-se pentru rasa ta cu c&#226;t cre&#351;te num&#259;rul etapei. Stagiul 
			al treilea este ultimul &#351;i cel &#238;n urma c&#259;ruia &#238;&#355;i alegi cariera. <br><br>Mai &#351;ti&#355;i c&#226;nd am spus c&#259; mi-a fost 
			imposibil p&#226;n&#259; acum s&#259; fiu independent&#259;? Asta fiindc&#259; tata se &#238;nt&#226;mpl&#259; s&#259; fie directorul departamentului de 
			vr&#259;jitori al &#350;colii Swords de Tineri Elycrieri, iar mama este regina Angisului. Ah, da! Uitasem s&#259; men&#355;ionez c&#259; sunt un hibrid, o 
			combina&#355;ie &#238;ntre un &#238;nger &#351;i un vr&#259;jitor, ceea ce nu e un lucru des &#238;nt&#226;lnit sau permis de Legi. Rasele nu sunt menite 
			s&#259; fie &#238;ncruci&#351;ate. De aceea trebuie s&#259; &#355;inem toat&#259; &#351;arada ascuns&#259; (adic&#259; toate puterile mele magice) pentru 
			ca nimeni s&#259; nu considere c&#259; p&#259;rin&#355;ii mei se abat de la Legi numai datorit&#259; statutului lor. &#350;i pentru ca eu s&#259; nu fiu 
			v&#226;n&#259;t&#259; de Haini. Imagina&#355;i-v&#259;: un &#238;nger care arunc&#259; bile de foc. Destul de tare, nu? Dar la fel de capabil s&#259; 
			atrag&#259; aten&#355;ia lui Lucas (conduc&#259;torul celor de jos) precum o band&#259; lipicioas&#259; pentru mu&#351;te. A&#351;adar, v&#259; prezint adolescenta model, biata prin&#355;es&#259; a Angisului, a c&#259;rui a&#351;a zis tat&#259; &#238;nger a pierit &#238;ntr-o misiune sacr&#259; &#238;n numele lui Cyrus contra lui Lucas pe vremea c&#226;nd eu eram un prunc neajutorat, &#238;ns&#259; sprijinul familiei noastre este vr&#259;jitorul Elliott, un foarte bun prieten al meu &#351;i al reginei. O mare minciun&#259; gogonat&#259; &#351;tiut&#259; doar de noi trei &#351;i Cyrus care a fost de acord cu totul p&#226;n&#259; la urm&#259;, din motivele mai sus men&#355;ionate. M&#259; rog, cel pu&#355;in at&#226;&#355;ia credeam eu c&#259; &#351;tiu ce mi se &#238;nt&#226;mpl&#259;.<br><br>Precum spuneam, totul a &#238;nceput &#238;n prima zi a stagiului trei. Iat&#259;-m&#259; intr&#226;nd &#238;n curtea interioar&#259; imens&#259; a Swords-ului al&#259;turi de cele mai bune prietene ale mele, Diona Morland, vampiri&#355;&#259;, &#351;i Emilia deLuna, vr&#259;jitoare. V&#226;rcolacul Vilnius "B&#259;rbu&#355;&#259;" Rodwig, directorul &#351;colii &#351;i membru al Clanului, st&#259;tea &#238;n fa&#355;a institutului, ridicat pe o plant&#259; uria&#351;&#259; asem&#259;n&#259;toare cu cea de floarea soarelui, a&#351;tept&#226;nd ca to&#355;i elevii s&#259;i s&#259; se adune &#238;n interiorul zidurilor celui mai important pilon al societ&#259;&#355;ii elycriere. &#350;coala nu numai c&#259; adun&#259; toate fiin&#355;ele magice la un loc, cre&#226;nd o comunitate &#238;n perfect&#259; armonie, dar &#351;i dezvolt&#259; calit&#259;&#355;i &#351;i competen&#355;e demne de "Erudi&#355;ii de m&#226;ine ai cerului universal". Sun&#259; extrem de pompos, a&#351;a-i? Iat&#259; c&#226;teva din replicile preferate ale profesorilor de p&#226;n&#259; acum: "Trebuie s&#259; fi&#355;i cei mai buni!", "Voi sunte&#355;i cei care &#238;i ve&#355;i st&#259;p&#226;ni &#238;ntr-o bun&#259; zi pe to&#355;i cei ce s&#259;l&#259;&#351;luiesc &#238;n acest univers" , "Soarta societ&#259;&#355;ii este &#238;n m&#226;inile voastre!". F&#259;r&#259; presiune! Imagina&#355;i-v&#259; acum ce responsabilitate am eu pe umeri. Nu c&#259; m-a&#351; diferen&#355;ia de ceilal&#355;i colegi. Dimpotriv&#259;, nici ei, nici profesorii nu m&#259; trateaz&#259; special, &#238;n afar&#259; de atunci c&#226;nd are loc un eveniment. Aparent, din cauza mamei &#351;i "prietenului" nostru de familie, eu ar trebui &#351;tiu tot ce mi&#351;c&#259; &#238;n Swords sau chiar, de ce nu, &#238;n Elycrear! Bine&#238;n&#355;eles c&#259; eu nu &#351;tiu niciodat&#259; nici o iot&#259; despre ce se &#238;nt&#226;mpl&#259;, dar m&#259; adaptez situa&#355;iei. &#206;n general, iubesc s&#259; m&#259; amestec &#351;i pierd &#238;n mul&#355;ime. &#206;n fiecare zi binecuv&#226;ntez existen&#355;a vr&#259;jii de invizibilitate. <br><br>- Emo&#355;ionate, fetelor? mi-a &#238;ntrerupt Emms reveria.<br><br>- Tu glume&#351;ti? De ce a&#351; avea eu emo&#355;ii? Vampirii nu au nici un fel de emo&#355;ii!<br><br>- Asta explic&#259; de ce sunte&#355;i to&#355;i un ghimpe &#238;n coaste, mi-am dat eu ochii peste cap, r&#226;z&#226;nd. Glumesc, glumesc! am spus c&#226;nd am z&#259;rit sclipirea &#238;n razele soarelui a proaspe&#355;ilor ie&#351;i&#355;i col&#355;i ai s&#259;i. Voiam s&#259; spun durere &#238;n fund.<br><br>- Ai grij&#259;, Weaves! Ai o ven&#259; acolo care pulseaz&#259; tare apetisant. &#350;i-a lins sugestiv buzele, afi&#351;&#226;nd o expresie de pr&#259;d&#259;tor.<br><br>- Mu&#351;c&#259;-m&#259; undeva, Morland! i-am r&#226;njit &#238;napoi.<br><br>- Nu vom mai avea cursuri comune, nici m&#259;car Luptele... a continuat vis&#259;toare Emma f&#259;r&#259; s&#259; par&#259; c&#259; ne-a b&#259;gat &#238;n seam&#259; vreun pic.<br><br>- Emma, vom fi bine! Nu e sf&#226;r&#351;itul lumii aici. Vom fi &#238;n aceea&#351;i cl&#259;dire! Ne vom putea vedea des. Crede-m&#259;, nu scapi tu de mine a&#351;a de repede! Am &#238;mbr&#259;&#355;i&#351;at-o str&#226;ns ca s&#259; o fac s&#259; se calmeze. O s&#259; fie bine. Acum taci. Vorbe&#351;te Rodwig!<br><br>&#206;nainte de a-mi acorda &#238;ntreaga aten&#355;ie directorului, am analizat pentru a mia oar&#259; locul &#238;n care mi-am petrecut o bun&#259; parte din via&#355;a de p&#226;n&#259; acum. Cu ziduri imense ce-l &#238;mprejmuiesc, cl&#259;dirii legate &#238;ntre ele prin pasaje secrete, turnuri &#238;nalte &#351;i sub&#355;iri pentru patrulele de supraveghere, Swords-ul ar&#259;ta precum un castel rupt dintr-un basm. "Rupt" este de asemenea adjectivul definitoriu pentru &#351;coala mea av&#226;nd &#238;n vedere c&#259; se afla pe o insul&#259; izolat&#259; de orice &#355;ar&#259;, un teritoriu comun pe care Valdemus Swords, fiul cel mare al lui Cyrus, a dat na&#351;tere &#350;colii Swords de Tineri Elycrieri. Un tip nu tocmai modest av&#226;nd &#238;n vedere numele institu&#355;iei, dar totu&#351;i a realizat ce mul&#355;i al&#355;ii &#238;naintea lui nu au reu&#351;it: a adunat laolalt&#259; toate felurile de elycrieri, de la z&#226;ne &#351;i pitici la vr&#259;jitori &#351;i v&#226;rcolacii. Mi-am &#238;ntors privirea c&#259;tre aripa dinspre r&#259;s&#259;rit a &#351;colii. Acolo are loc primul stagiu, anii de novice. Am z&#226;mbit la g&#226;ndul amintirilor nenum&#259;rate pe care le-am tr&#259;it acolo. Mai apoi, aripa de sud pentru stagiul doi, era mediocrit&#259;&#355;ii. E&#351;ti un nimeni, dar cea mai important&#259; persoan&#259; din univers. La apus, aripa stagiului trei, seniorii, cei al c&#259;ror pumn de fier vor hot&#259;r&#238; soarta omenirii &#351;i a elycrierilor. Un fior mi-a str&#259;b&#259;tut &#351;irea spin&#259;rii. &#350;i, nu &#238;n ultimul r&#226;nd, sectorul cancelariei &#351;i de&#355;in&#259;torul s&#259;lii de &#238;ntruniri at&#226;t a profesorilor &#351;colii, c&#226;t &#351;i a Clanului Logitus. Focarul celor mai importante decizii luate pentru &#238;ntregul univers. Totul &#238;n aceast&#259; institu&#355;ie denot&#259; un aer calculat, precis, autoritar, dur. Marea de copii era &#238;mp&#259;r&#355;it&#259; &#238;n cele trei etape, discut&#226;nd &#351;i a&#351;tept&#226;nd &#238;nceperea discursului directorului.<br><br>- Pu&#355;in&#259; aten&#355;ie, v&#259; rog! Bine a&#355;i venit, tineri elycrieri, &#238;ntr-o nou&#259; perioad&#259; a vie&#355;ii voastre, perioad&#259; &#238;n care v&#259; ve&#355;i dezvoltare pe toate planurile, pentru ca la final s&#259; fi&#355;i un exemplu pentru pleava societ&#259;&#355;ii noastre. Viitorul este &#238;n m&#226;inile voastre, dar &#238;nainte de a putea fi &#238;n stare s&#259; &#238;l m&#226;ntui&#355;i, trebuie s&#259; fi&#355;i capabili de a v&#259; gestiona mai &#238;nt&#226;i toate resursele &#351;i de a le exploata la maxim. Acesta este &#355;elul acestei institu&#355;ii &#351;i pentru aceasta profesorii v&#259; stau la dispozi&#355;ie. M&#259; adresez acum noilor ucenici...<br><br>Am pierdut firul discursului c&#226;nd am primit un mesaj mintal de la tata care m-a f&#259;cut s&#259; sar &#238;n sus. M&#259; &#238;nv&#259;&#355;ase tehnica de comunicare mintal&#259; specific&#259; numai vr&#259;jitorilor &#351;i ajunsesem chiar s&#259; m&#259; pricep. Mesajele mele aveau o intensitate bun&#259; &#351;i le receptam sau refuzam foarte u&#351;or, &#238;ns&#259;, c&#226;nd &#238;mi l&#259;sam mintea deschis&#259; din gre&#351;eal&#259; (ceea ce se &#238;nt&#226;mpla destul de - spre foarte - des), mereu m&#259; luau prin surprindere. Diona &#351;i Emma s-au &#238;ntors nedumerite c&#259;tre mine, dar le-am asigurat c&#259; sunt bine &#351;i am decodificat mesajul tatei.<br><br>"Hei, pu&#351;toaico, ai emo&#355;ii?"<br><br>"Sunt bine, tat&#259;. De ce v&#259; face&#355;i griji cu to&#355;ii?"<br><br>"Nu &#238;mi fac griji pentru stagiu, c&#226;t pentru tine. Feti&#355;a mea a crescut mare. Intr&#259; &#238;n etapa a treia..."<br><br>Mi-am dat ochii peste cap mintal &#351;i l-am &#238;ntrerupt. Reac&#355;ionase la fel &#351;i de diminea&#355;&#259;.<br><br>"Inten&#355;ia ta e de a m&#259; &#238;nduio&#351;a? Tat&#259;, am crescut doar pu&#355;in. Mereu voi fi feti&#355;a ta cea mic&#259;, indiferent dac&#259; am unul, trei sute sau o mie de ani. Vom fi bine. Suntem o familie foarte fericit&#259; &#351;i a&#351;a vom r&#259;m&#226;ne pe veci. Acum, serios, ce te-a apucat a&#351;a, din senin?"<br><br>"Te-am v&#259;zut din fa&#355;&#259; &#351;i m-am g&#226;ndit la asta. Ce, nu are voie un biet vr&#259;jitor b&#259;tr&#226;n s&#259; fie sentimental din c&#226;nd &#238;n c&#226;nd?"<br><br>M-am ridicat pe v&#226;rfuri pentru a-l c&#259;uta din priviri pe Elliott &#351;i l-am descoperit &#238;n spatele plantei, al&#259;turi de ceilal&#355;i &#351;efi de departamente, privindu-m&#259; fix &#351;i... m&#226;ndru.<br><br>"Oh, tat&#259;. &#206;&#355;i iubesc &#351;i latura sentimental&#259;, dar, te rog adu-l pe amuzantul &#351;i mereu-am-dreptate tat&#259; &#238;napoi!". I-am z&#226;mbit dulce, apoi i-am trimis: "Acum las&#259;-m&#259; s&#259; fiu atent&#259;! Ce fel de p&#259;rinte model &#351;i profesor e&#351;ti tu dac&#259; &#238;ncurajezi ignoratul lui B&#259;rbu&#355;&#259;?"<br><br>A r&#226;s &#351;i mi-a spus: "Du-te &#238;n clas&#259;. Oh, &#351;i Ally?"<br><br>"Da?"<br><br>"Mai &#238;nchide-&#355;i mintea din c&#226;nd &#238;n c&#226;nd."<br><br>Am ro&#351;it pu&#355;in &#351;i m-am &#238;ntors c&#259;tre Emma &#351;i Diona. Abia atunci am observat c&#259; Rodwig terminase de vorbit &#351;i tinerii se &#238;ndreptau spre aripile lor. Am urm&#259;rit convoiul de colegi p&#226;n&#259; &#238;n sala de mese a seniorilor unde m-am a&#351;ezat l&#226;ng&#259; prietenele mele.<br><br>- &#206;n regul&#259;, dragilor, a &#238;nceput profesoara Dodge.<br><br>Doamna aceasta a fost profesoara mea de la bun &#238;nceput &#351;i continu&#259; s&#259; fie preferata mea. De altfel, are o reputa&#355;ie foarte bun&#259; prin r&#226;ndurile tuturor elevilor, de la v&#226;rcolacii &#351;i vampirii ce fac farse bobocilor p&#226;n&#259; la piticii de bibliotec&#259;. &#206;ntotdeauna ne-a luat ap&#259;rarea oric&#259;ruia dintre noi care intra &#238;n necazuri (p&#226;n&#259; &#351;i &#238;n fa&#355;a lui Cyrus - da, s-a ajuns &#351;i p&#226;n&#259; acolo) &#351;i, &#238;n ciuda materiei pe care o pred&#259;, a transformat Istoria Celor &#350;apte Regate &#238;n cea mai c&#259;utat&#259; or&#259; la momentul actual.<br><br>- Acum sunte&#355;i seniori, deci ave&#355;i mai multe responsabilit&#259;&#355;i precum s&#259; &#238;i supraveghea&#355;i pe boboci sau s&#259; organiza&#355;i evenimentele &#351;colii. A&#351;adar, B&#259;rbu&#355;&#259; (Da, &#351;i ea &#238;l nume&#351;te a&#351;a. C&#226;t de tare e asta?) va fi cu ochii pe voi, deci trebuie s&#259; fi&#355;i cu antenele &#351;i radarele pornite 24/7 &#351;i ochii &#238;n patru. &#350;i-a dres glasul, apoi a continuat. Data viitoare, domnule Marish, e posibil s&#259; nu mai g&#259;sesc o explica&#355;ie foarte plauzibil&#259; pentru toalete din care explodeaz&#259; jeleuri de mere. <br><br>Nici p&#226;n&#259; acum nu &#351;tiu ce scuz&#259; a inventat &#238;n fa&#355;a lui Rodwig. Femeia asta este un miracol pe dou&#259; picioare, v&#259; spun eu! M&#259; rog, dou&#259; picioare c&#226;nd nu se transform&#259; &#238;n altceva. E v&#226;rcolac. <br><br>- Precum spuneam, ave&#355;i responsabilit&#259;&#355;i, dar &#351;i drepturi. Spre exemplu, ve&#355;i putea veni la Balul Celor Doisprezece Trandafiri Negri.<br><br>Ne face cu ochiul &#351;tiind c&#226;t de a&#351;teptat a fost acest bal pentru noi. &#206;n fiecare an, el este organizat de Clan &#238;n memoria Elydey, fiica cea mic&#259; a lui Cyrus care s-a &#238;ndr&#259;gostit de un fiu al lui Lucas. Iubirea lor a fost una tragic&#259; din cauza vr&#259;jm&#259;&#351;iei dintre p&#259;rin&#355;ii lor &#351;i au sf&#226;r&#351;it am&#226;ndoi mor&#355;i. (Shakespeare - care are r&#259;d&#259;cini elycriere, apropo - i-a n&#259;scocit pe Romeo &#351;i Julieta pornind de la aceast&#259; poveste.) Iar acest bal comemoreaz&#259; amintirea fetei lui Cyrus, elogiindu-i curajul de care a dat dovad&#259; pentru a se av&#226;nta &#238;n bra&#355;ele unei iubirii at&#226;t de periculoase. Astfel, absolut to&#355;i elycrierii care au peste 250 de ani sunt invita&#355;i la acest eveniment care e asemenea balurilor p&#259;m&#226;nte&#351;ti din jurul secolelor al optsprezecelea &#351;i al nou&#259;sprezecelea. S&#259; fi participant al acestui bal &#238;nseamn&#259; oficializarea intr&#259;rii tale &#238;n adev&#259;rata lume a Elycrear-ului.<br><br>- &#206;n regul&#259;, copii, a continuat doamna Dodge uit&#226;ndu-se atent la fiecare dintre noi pe deasupra ochelarilor ei rotunzi, nu am de g&#226;nd s&#259; stau s&#259; cur&#259;&#355; urmele de saliv&#259; de pe podea dac&#259; a&#355;ipi&#355;i &#238;n timpul unui discurs plictisitor &#351;i lipsit de sens, deci am s&#259; v&#259; mai dau un singur sfat: bucura&#355;i-v&#259; de urm&#259;torii ani, dragilor! Vor fi cei mai frumo&#351;i din toat&#259; via&#355;a voastr&#259;, v&#259; pot asigura de asta. Acum, duce&#355;i-v&#259; acas&#259; &#351;i odihni&#355;i-v&#259;. M&#226;ine, la ora 8 fix, &#238;ncepe oficial &#351;coala.<br><br><br><br>		
			</p></td></tr>
	</table>
</div>


<div id='cap2'> <br><br> </div>
	
<div>
	<table class="art">
		<th colspan="1" class="linie">
			<h1>Capitolul 2</h1>
		</th>
		<tr><td><p style="text-align:justify; color: white" class="font-art">
			Tocmai ie&#351;isem de la ora de Lupte a domnului Morcawizt, o s&#259;pt&#259;m&#226;n&#259; mai t&#226;rziu, &#238;n ziua Balului. Eram m&#226;ndr&#259; de mine fiindc&#259; tocmai &#238;l f&#259;cusem lat pe Shane Dolsen, fostul meu prieten. Shane, de&#351;i este &#238;nger, are un comportament scos de la polul opus. Petreceri &#238;n fiecare weekend, be&#355;ii de lung&#259;, &#351;i vreau s&#259; spun luuung&#259; durat&#259;, cel mai frumos tip din &#351;coal&#259;. A&#351;a c&#259; to&#355;i au fost extrem de mira&#355;i &#351;i indigna&#355;i profund c&#226;nd m-am desp&#259;r&#355;it de el. Cum am &#238;ndr&#259;znit? Cine m&#259; cred eu? Nici o fat&#259; nu are dreptul s&#259; &#238;i fac&#259; asta marelui Shane Dolsen, domnul popularitate &#351;i moartea tuturor fetelor. &#206;n realitate, el m&#259; voia doar din cauza mamei. Prin&#355;esa Angisului este pe pia&#355;&#259;, cum s&#259; rateze asemenea ofert&#259;? &#206;n schimb, eu l-am acceptat mai mult din mil&#259;. Problema este c&#259; mila a fost tot ce am sim&#355;it vreodat&#259; pentru el. Credeam c&#259;, &#238;n timp, voi ajunge m&#259;car s&#259; &#238;l consider simpatic. Nici o &#351;ans&#259;. Pur &#351;i simplu nu suntem compatibili. A&#351;a c&#259; de ce s&#259; &#238;mi petrec timpul cu o persoan&#259; c&#259;reia nu &#238;i place cu adev&#259;rat de mine &#351;i care nici m&#259;car nu apreciaz&#259; deloc artele? &#206;ns&#259;, dup&#259; ce i-am dat papucii la finalul anului trecut, dup&#259; vreo jum&#259;tate de an de rela&#355;ie de fa&#355;ad&#259;, s-a umflat &#238;n pene &#351;i a &#238;nceput s&#259; concureze cu mine cu absolut orice ocazie. &#350;i, din p&#259;cate, erau &#351;i d&#259;&#355;i &#238;n care c&#226;&#351;tiga. Inacceptabil pentru orgoliul mei. Deci, acum, c&#226;nd &#238;l b&#259;tusem, eram extrem de mul&#355;umit&#259; de mine.<br><br>M&#259; &#238;ndreptam spre vestiarul meu c&#226;nd o voce cunoscut&#259; m-a strigat din u&#351;a &#238;nc&#259;perii.<br><br>- Allozaurus! Ally!<br><br>- Sunt chiar aici &#351;i &#238;nc&#259; nu am surzit! Nu trebuie s&#259; strigi! am urlat &#238;napoi &#238;n timp ce ea venea c&#259;tre mine. Da, prea mult&#259; feminitate este ceva de care nu pot fi acuzat&#259; foarte des. Ce ai mai p&#259;&#355;it acum, Didi? am &#238;ntrebat-o odat&#259; ce a ajuns l&#226;ng&#259; mine.<br><br>- Avem o urgen&#355;&#259; de nivel alfa!<br><br>- Las&#259;-m&#259; s&#259; ghicesc, i-am r&#259;spuns &#351;i i-am oferit o privire ironic&#259;. Ai r&#259;mas f&#259;r&#259; oj&#259; ro&#351;ie? A f&#259;cut o grimas&#259; ofensat&#259;, dar eu am continuat. Nu, nu e asta. Atunci &#351;tiu! &#354;i-ai rupt o unghie &#351;i vrei s&#259; &#238;&#355;i &#355;in degetul &#238;n sus c&#226;t timp o pile&#351;ti? Nu, nici asta. Gata, mi-am dat seama! Cu cine mai vrei s&#259; te cuplezi acum?<br><br>De data asta, chiar am fost r&#259;spl&#259;tit&#259; cu o palm&#259; peste bra&#355; &#351;i un apelativ nu foarte dr&#259;gu&#355; pe care nu am de g&#226;nd s&#259; &#238;l reproduc. <br><br>- Ce am f&#259;cut? Ai spus "alfa"! Am tras &#351;i eu propriile concluzii! Bine, bine. Ce ai p&#259;&#355;it &#238;n realitate?<br><br>- Am o problem&#259; mare. Nu &#351;tiu cu ce s&#259; m&#259; &#238;mbrac. Am ridicat nedumerit&#259; o spr&#226;ncean&#259;. Ast&#259;zi, prostu&#355;o! La Balul Celor Doisprezece Trandafiri Negri!<br><br>Mi-am rostogolit ochii, am apucat hainele de schimb, prosopul &#351;i gelul de du&#351;, am tr&#226;ntit u&#351;a dul&#259;piorului &#351;i am pornit c&#259;tre du&#351;uri, &#238;ntorc&#226;ndu-i spatele.<br><br>- Weaves, eu vorbesc serios aici!<br><br>- Pa, Morland! Ne vedem dup&#259; ore! i-am r&#259;spuns ridic&#226;nd m&#226;na &#238;n semn de salut &#351;i f&#259;r&#259; s&#259; m&#259; &#238;ntorc.<br><br>- Apropo, dr&#259;gu&#355;&#259; cotonogeal&#259; i-ai mai dat lui Dolsen azi. Am privit-o peste um&#259;r at&#226;t c&#226;t s&#259; &#238;i v&#259;d z&#226;mbetul m&#226;ndru &#351;i degetul mare &#238;n sus &#238;n semn de aprobare &#351;i i-am f&#259;cut cu ochiul.<br><br>***<br><br>Am intrat &#238;n camera de la Swords pe care o &#238;mp&#259;r&#355;eam cu prietenele mele pe parcursul anului &#351;colar de c&#226;nd am &#238;nceput Preg&#259;tirea &#351;i am aruncat &#238;ntr-un col&#355; geanta plin&#259; de c&#259;r&#355;i. Emma &#351;i Diona erau deja tol&#259;nite pe pat, &#238;nconjurate de un munte de rochii de toate m&#259;rimile &#351;i culorile.<br><br>- V&#259; rog, spune&#355;i-mi c&#259; glumi&#355;i! M-am aruncat &#238;ntre ele &#351;i pe c&#226;teva rochii simultan, acoperindu-mi ochii cu o m&#226;n&#259;.<br><br>- Jos de pe prietenele mele, pas&#259;re! Emma m-a tras de bra&#355; &#238;n &#238;ncercarea de a m&#259; clinti de pe "prietenele" ei, dar nu a avut nici o &#351;ans&#259;, ob&#355;in&#226;nd doar un m&#226;r&#226;it jos de la mine. Ally, nu m&#259; obliga s&#259; fac asta!<br><br>- A, da? &#350;i ce ai de g&#226;nd s&#259; faci &#238;n privin&#355;a asta? S&#259; te v&#259;d, lunatico!<br><br>- <i>Verdum</i>!<br><br>&#206;n urm&#259;toarea clip&#259;, corpul meu a f&#259;cut contact cu podeaua rece. Nu v&#259; imagina&#355;i, &#351;tiam ce va face. Avea mintea mai deschis&#259; &#351;i liber&#259; ca pas&#259;rea cerului (Nu exceleaz&#259; prea tare la Comunica&#355;ii Intermentale), deci &#238;i citisem g&#226;ndurile. Dar ce alt&#259; op&#355;iune aveam? Nu a&#351; fi putut s&#259; m&#259; ridic din pat &#238;nainte ca ea s&#259; fac&#259; vraja, iar de contracarat cu magie nici nu se punea problema. Nici m&#259;car lor nu le puteam spune c&#259; sunt un hibrid, lucru pe care &#238;l uram aproape la fel de mult precum uram minciuna &#351;i pref&#259;c&#259;toria &#238;n care eram obligat&#259; s&#259; tr&#259;iesc. A&#351;adar, am r&#259;mas neclintit&#259; &#238;n pat, exact cum am r&#259;mas mai apoi neclintit&#259; pe podea.<br><br>- Haide, lene&#351;o, mi&#351;c&#259;-te! Trebuie s&#259; ne preg&#259;tim de bal. Mai avem doar patru ore la dispozi&#355;ie!<br><br>A&#351;adar, presat&#259; de circumstan&#355;e, m-am ridicat de pe podea &#351;i am intrat &#238;n baie. Trei ore &#351;i cincizeci de minute mai t&#226;rziu, eram toate gata de cea mai mare gal&#259; a vie&#355;ii noastre. Primul nostru Bal. Emma &#351;i Diona &#238;&#351;i aleseser&#259; fiecare rochii lungi p&#226;n&#259; &#238;n p&#259;m&#226;nt, una roz, cu un decolteu ad&#226;nc, &#351;i cealalt&#259; de un verde smarald pentru a-i scoate &#238;n eviden&#355;&#259; ochii de aceea&#351;i culoare &#351;i p&#259;rul ro&#351;cat al vampiri&#355;ei. De asemenea, pantofii &#351;i accesoriile se ridicau la &#238;n&#259;l&#355;imea rochiilor &#351;i, privindu-le at&#226;t de g&#259;tite &#351;i aranjate, m-am sim&#355;it oarecum &#238;mbr&#259;cat&#259; neadecvat, dar am p&#259;strat &#238;n minte un sfat pe care mi-l d&#259;duse mama c&#226;nd eram mai t&#226;n&#259;r&#259;: "Nu te &#238;mbr&#259;ca pentru ceilal&#355;i, &#238;mbrac&#259;-te pentru tine, astfel &#238;nc&#226;t restul lumii s&#259; &#238;&#355;i descopere adev&#259;rata personalitate &#351;i s&#259; te aprecieze pentru ceea ce e&#351;ti cu adev&#259;rat." Astfel, nu mi-a fost deloc ru&#351;ine cu &#355;inuta mea. O rochi&#355;&#259; de un albastru deschis, teni&#351;i, p&#259;rul prins &#238;ntr-o coad&#259; de cal &#351;i voilà! Gata de bal! Exact la timp pentru claxonul lui Robert, &#351;oferul nostru. (Mai mult al mamei, dar hai s&#259; &#238;l p&#259;str&#259;m al nostru, al tuturor, fiindc&#259;, de fapt, e prietenul meu.) &#206;nc&#259; nu am aflat motivul pentru care mama prefer&#259; s&#259; fie dus&#259; cu ma&#351;ina undeva, &#238;n loc s&#259; zboare. Zburatul este cea mai magnific&#259; experien&#355;&#259; inventat&#259; de Cyrus vreodat&#259; &#351;i nu &#238;mi pot imagina vreo persoan&#259; care s&#259; aleag&#259; mersul cu ma&#351;ina &#238;n defavoarea lui. De aceea consider c&#259; &#238;ngerii sunt cei mai privilegia&#355;i, av&#226;nd aripi, &#351;i, deci, posibilitatea de a beneficia de aceast&#259; m&#226;ng&#226;iere &#238;n orice moment.<br><br>- Domni&#351;oar&#259; Allison, &#351;tiu c&#259; dup&#259; tine st&#259;m acum! Ai face bine s&#259; apari jos &#238;n mai pu&#355;in de dou&#259; minute, altfel Exmeris va fi ceea ce vei primi!<br><br>Tata a f&#259;cut grozava gre&#351;eal&#259; de a-i ar&#259;ta lui Robert vraja Exmeris care poate fi folosit&#259; de orice elycrier de sus dac&#259;... ei bine, are prilejul de a o cunoa&#351;te. Aceast&#259; vraj&#259; are puterea de a-l face pe cel asupra c&#259;ruia se arunc&#259; magia s&#259; apar&#259; &#238;n fa&#355;a invocatorului exact &#238;n pozi&#355;ia &#238;n care se afla &#238;nainte s&#259; fie invocat. Imagina&#355;i-v&#259; ce oroare ar ie&#351;i dac&#259; cineva ar arunca Exmeris-ul asupra unei persoane care se afl&#259; la toalet&#259;. Pff! Mi-am scos capul repede pe geam &#351;i am strigat &#238;napoi:<br><br>- De ce &#238;ntotdeauna presupui c&#259; eu sunt ultima persoan&#259; care nu s-a preg&#259;tit? Te-am l&#259;sat eu vreodat&#259; s&#259; a&#351;tep&#355;i sau am &#238;nt&#226;rziat undeva? A ridicat ironic o spr&#226;ncean&#259; &#238;nspre mine &#351;i, dup&#259; un moment de g&#226;ndire, am continuat. &#350;tii ceva? Nu r&#259;spunde la &#238;ntrebarea asta.<br><br>Cum camera noastra era chiar deasupra intr&#259;rii principale, am cobor&#226;t toate la limuzin&#259; &#238;ntr-un minut. Ar fi fost jum&#259;tate de minut minut dac&#259; vr&#259;jitoarea noastr&#259; preferat&#259; &#351;i-ar fi g&#259;sit plicul la timp. <i>Ha, ha! Cine &#238;nt&#226;rzie acum, Robert?</i><br><br><br><br>***<br><br><br><br>Drumul a fost destul de g&#259;l&#259;gios. Tot ce am putut auzi a fost exclama&#355;iile prietenelor mele &#351;i previziuni exagerate despre cum vor fi invitate la dans de c&#259;tre cei mai frumo&#351;i &#351;i importan&#355;i domni ai societ&#259;&#355;ii, &#238;n timp ce eu &#238;mi sprijineam fruntea de geamul limuzinei &#351;i priveam arhitectura podului care f&#259;cea leg&#259;tura dintre insula Swords &#351;i restul Elycrear-ului. Desigur, &#238;nc&#259; nu &#351;tiu de ce nu am folosit pur &#351;i simplu un portal, ca ni&#351;te fete ce &#351;i-au petrecut timpul dintotdeauna &#238;n prezen&#355;a vr&#259;jitorilor, dar, aparent, mersul cu limuzina este "ceva mult mai demn &#351;i bine cotat pentru ni&#351;te domni&#351;oare de statutul nostru" - citat din &#238;n&#355;eleapta mea mam&#259;. Deci, iat&#259;-m&#259; blocat&#259; &#238;ntr-o ma&#351;in&#259; - c&#226;nd a&#351; putea foarte frumos s&#259; zbor -, cu aripile pliate incomod la maxim &#238;nc&#226;t s&#259; pot sta pe banchet&#259; &#351;i cu rezervorul de plictiseal&#259; umplut p&#226;n&#259; la refuz. Nu m&#259; &#238;n&#355;elege&#355;i gre&#351;it, eu vorbesc mult cu prietenele mele &#238;n mod normal, dar nu despre rochii &#351;i machiaje &#351;i c&#226;t de <i>fantabulos</i> va fi primul nostru bal. &#206;n nici un caz despre a&#351;a ceva.<br><br>&#206;ntr-un final, dup&#259; dou&#259; ore &#238;n care s&#259; privesc cum cre&#351;te iarba chiar mi s-a p&#259;rut a fi o idee fantastic&#259;, am z&#259;rit pe geamul ma&#351;inii cele dou&#259; por&#355;i uria&#351;e f&#259;cute din aur ale Palatului Cersaige deschiz&#226;ndu-se pentru a l&#259;sa limuzina s&#259; p&#259;trund&#259; &#238;ntr-o curte imens&#259;. Aleea pe care &#238;naintam era pavat&#259; cu marmur&#259; alb&#259; &#351;i desena un oval mare &#238;n interiorul c&#259;ruia s&#259;l&#259;&#351;luiau sute de straturi de flori de toate culorile ce avansau timide c&#259;tre o f&#226;nt&#226;n&#259; impun&#259;toare din centru. Aceasta o &#238;ntruchipa pe zei&#355;a v&#226;n&#259;torii, Artemis, &#238;n toat&#259; splendoarea ei, &#355;in&#226;nd &#238;ntr-o m&#226;n&#259; luna, pe um&#259;r arcul &#351;i tolba cu s&#259;ge&#355;i, iar cealalt&#259; m&#226;n&#259; o folosea pentru a m&#226;ng&#226;ia o c&#259;prioar&#259;. &#206;n spatele ei, &#238;&#351;i f&#259;cea loc timid&#259; arhitectura elegant&#259; a palatului ce servea ca suport pentru arhitectura baroc&#259; francez&#259; cunoscut&#259; printre p&#259;m&#226;nteni. Ferestrele erau &#238;ncadrate &#238;n rame aurite, iar balcoanele albe se deschideau deasupra gr&#259;dinii ca ni&#351;te str&#259;jeri ai unor frumuse&#355;i eterne. Am savurat fiecare detaliu capturat de ochii mei &#238;n vreme ce ma&#351;ina &#238;&#351;i &#238;nainta drumul c&#259;tre intrarea principal&#259; &#238;n palat. &#206;n scurt timp, am sim&#355;it cum ne oprim, iar u&#351;a mea a fost deschis&#259; de c&#259;tre Robbie. Am f&#259;cut doi pa&#351;i apoi m-am oprit pentru a admira &#238;nc&#259; o dat&#259; fa&#355;ada spectaculoas&#259; a monumentului. De aproape era &#351;i mai uimitor. Diona &#351;i Emma s-au a&#351;ezat fiecare de o parte a mea &#351;i am z&#226;mbit una alteia. C&#226;nd am pus piciorul pe prima treapt&#259;, am auzit o voce strig&#226;ndu-m&#259; pe nume &#351;i m-am &#238;ntors, &#238;n timp ce fetele mi-o luaser&#259; &#238;nainte.<br><br>- Da, Robert?<br><br>- Ar&#259;ta&#355;i splendid, domni&#351;oar&#259; Ally!<br><br>- O, Robbie, Robbie... Am&#226;ndoi &#351;tim c&#259; asta e o mare minciun&#259;.<br><br>I-am oferit un z&#226;mbet radios &#351;i am b&#259;tut palma cu el, apoi am urcat &#238;n grab&#259; sc&#259;rile, ridic&#226;ndu-mi poalele rochiei, lucru deloc necesar av&#226;nd &#238;n vedere c&#259; rochi&#355;a mea era lung&#259; p&#226;n&#259; pu&#355;in sub genunchi. &#206;n cap&#259;tul treptelor m&#259; a&#351;teptau fetele, z&#226;mbind. Le-am luat pe fiecare de bra&#355; &#351;i am intrat &#238;n palat, printre dou&#259; santinele &#238;mbr&#259;cate de gal&#259;. La cap&#259;tul unui hol lung ai c&#259;rui erau ticsi&#355;i cu oglinzi uria&#351;e se deschidea o u&#351;&#259; spre o sal&#259; imens&#259; &#238;mbr&#259;cat&#259; &#238;n auriu. Podeaua era crustat&#259; cu pietre colorate &#238;n nuan&#355;e de maro, galben &#351;i ro&#351;u, form&#226;nd cercuri dispuse &#238;n jurul unuia mai m&#259;re&#355; ca restul ce constituia centrul ringului de dans. Candelabre lucrate &#238;n aur &#238;mpodobeau tavanul &#238;mbr&#259;cat &#238;n catifea cenu&#351;ie, iar &#238;n cap&#259;tul s&#259;lii, pe o scen&#259; minuscul&#259;, trona un pian de abanos, fin lucrat &#351;i l&#259;cuit, la care c&#226;nta un simpatic domn &#238;n frac &#351;i &#238;n spatele c&#259;ruia se ascundea orchestra ce interpreta melodii ce &#238;nc&#226;ntau urechile ascult&#259;torilor. Accesul &#238;n sal&#259; se f&#259;cea tot cobor&#226;nd un &#351;ir lung de trepte, iar &#238;n u&#351;&#259; ne a&#351;tepta gr&#259;itorul imperial, cel ce anun&#355;a sosirea noilor veni&#355;i. Am observat c&#259; deja se str&#226;nseser&#259; mul&#355;i invita&#355;i. Ne-am apropiat sfioase &#351;i str&#226;ng&#226;ndu-ne una pe alta, pentru ca apoi s&#259; ne eliber&#259;m din &#238;mbr&#259;&#355;i&#351;are.<br><br>- Lady Emilia deLuna, vr&#259;jitoare de Vingsbury. Lady Diona Morland, vampir de Kentwar.<br><br>Cele dou&#259; fete au cobor&#226;t pe r&#226;nd, gra&#355;ioase, fiind &#238;nso&#355;ite de aplauze zgomotoase. (Se poate spune c&#259; aplauzele erau &#238;n mare parte datorate faptului c&#259; era primul lor bal, dar asta ar fi o minciun&#259; gogonat&#259;. Fetele mele sunt superbe, spre deosebire de mine care nu m&#259; &#238;ncadrez &#238;n cerin&#355;ele extravagante ale societ&#259;&#355;ii, r&#259;m&#226;n&#226;nd blocat&#259; la un vag "mediocru".)<br><br>- Lady Allison Weaves, prin&#355;es&#259; a Angisului.<br><br>Am &#238;naintat p&#226;n&#259; la prima treapt&#259;, moment &#238;n care unele persoane, v&#259;z&#226;ndu-m&#259;, s-au oprit din aplaudat &#238;n favoarea &#351;u&#351;otelilor. Mi-am rostogolit ochii subtil, &#238;ncerc&#226;nd s&#259; nu par deloc afectat&#259;. Da, nu aveam imaginea unei prin&#355;ese model, impecabil&#259; &#351;i preg&#259;tit&#259; s&#259; dau gata o turm&#259; de pretenden&#355;i mofturo&#351;i printr-o singur&#259; fluturare de gene, dar mul&#355;umesc mult pentru &#238;ncuraj&#259;ri, b&#259;ie&#355;i! Am cobor&#226;t non&#351;alant&#259; sc&#259;rile &#351;i, undeva la mijloc, aplauzele reap&#259;ruser&#259; ezitante. C&#226;nd am ajuns jos, am observat c&#259; toat&#259; lumea se uita suspicios la mine sau vorbeau &#238;ntre ei, &#238;ntorc&#226;ndu-&#351;i ochii indigna&#355;i parc&#259; &#238;n direc&#355;ia mea. Deja puteam anticipa comentariile r&#259;ut&#259;cioase ce urmau s&#259; apar&#259; pe la spatele meu. &#350;i acesta este motivul pentru care eu nu m&#259; dau &#238;n v&#226;nt dup&#259; baluri... <i>Dr&#259;gu&#355; &#238;nceput, Afrodita! O s&#259; faci furori printre invita&#355;i! </i><br><br><br><br> 
			</p></td></tr>
	</table>
</div>


<div id='cap3'> <br><br> </div>
	
<div>
	<table class="art">
		<th colspan="1" class="linie">
			<h1>Capitolul 3</h1>
		</th>
		<tr><td><p style="text-align:justify; color: white" class="font-art">
			- Du-te! &#238;mi gr&#259;ise mama &#238;mping&#226;ndu-m&#259; delicat din col&#355;ul s&#259;lii &#238;n care m&#259; ascunsesem de cinci minute &#238;n speran&#355;a c&#259; voi avea ocazia s&#259; fac vraja de dispari&#355;ie f&#259;r&#259; s&#259; fiu observat&#259;, &#238;n direc&#355;ia altui prin&#355; sau conte din regiunea X a c&#259;rui &#238;ncercare de a m&#259; invita la dans &#238;l adusese la disperarea de a apela la mama mea pentru a ajunge la mine.<br><br>- Mam&#259;, nu mai vreau s&#259; dansez cu nici un "pe&#355;itor" obsedat s&#259; pun&#259; m&#226;na pe banii &#351;i coroana Angisului. Chiar mi s-a acrit. Vreau s&#259; scap de aici.<br><br>- &#350;tiu, scumpo... &#350;i-a a&#351;ezat m&#226;na pe um&#259;rul inten&#355;ion&#226;nd s&#259; m&#259; &#238;ncurajeze tacit prin acest gen m&#259;runt, &#238;ns&#259; nimic nu m&#259; putea scoate din starea de plictiseal&#259; aromat&#259; cu doar pu&#355;in dezgust fa&#355;&#259; de n&#259;t&#226;ngii cu care a trebuit s&#259; dansez. Didi &#351;i Emilia se pierduser&#259; de mult timp prin mul&#355;ime, seduc&#226;nd capete regale sau neregale &#238;n vreme ce eu suportasem trei ore caracterizate numai de aiuri&#355;i care m&#259; c&#259;lcaser&#259; pe picioare, se b&#226;lb&#226;iser&#259; &#238;ncerc&#226;nd s&#259; lege o conversa&#355;ie sau m&#259; exasperaser&#259; cu replici ieftine de ag&#259;&#355;at. Oi fi fost eu prin&#355;esa disponibil&#259; &#351;i gata de a lua &#238;n st&#259;p&#226;nire unul din cele &#351;apte regate (cel pu&#355;in &#238;n teorie), dar am &#351;i eu limitele mele. O singur&#259; privire &#238;n ochii mamei m-au f&#259;cut p&#226;n&#259; atunci s&#259; m&#259; topesc &#351;i s&#259; cedez invita&#355;iilor, dar de data asta nu mai mergea. <br><br>- Crede-m&#259;, am trecut &#351;i eu prin ce treci tu acum mult&#259; vreme, dar uite unde am ajuns dup&#259; toate astea. &#206;n seara primului meu bal mi-am cunoscut iubirea vie&#355;ii, tat&#259;l t&#259;u &#351;i, dac&#259; nu se &#238;nt&#226;mpla asta, nu aveam acum cea mai minunat&#259; fiic&#259; din tot Elycrear-ul. <br><br>- S&#259; m&#259; flatezi nu te ajut&#259; cu nimic. &#350;i &#355;in s&#259; &#238;&#355;i amintesc c&#259; nu ai dansat cu tata obligat&#259;, &#238;n compara&#355;ie cu mine &#351;i nerozii &#259;ia. Te-ai &#238;nt&#226;lnit cu el &#238;n gr&#259;din&#259;. Dup&#259; ce te-ai strecurat de la bal. Mi-ai spus-o cu gura ta! Mam&#259;, las&#259;-m&#259; s&#259; plec. Te rog, ajut&#259;-m&#259; cu o diversiune! <br><br>- Ultimul b&#259;iat, apoi &#238;&#355;i promit c&#259; te scot de aici. <br><br>- Bine, mi-am dat eu ochii peste cap &#351;i mi-am lipit spatele de o coloan&#259; de marmur&#259; parc&#259; sculptat&#259; din ghea&#355;&#259; pentru a-mi calma mintea . Un singur dans, apoi gata. Dar nu cu milogul de adineaori, te rog.<br><br>- Oh, nu. Nici nu m&#259; g&#226;ndesc. Voiam s&#259;... p&#259;strez ce e mai bun la final. &#350;i-a &#238;n&#259;l&#355;at b&#259;rbia &#238;n direc&#355;ia intr&#259;rii principale a s&#259;lii &#351;i i-am urm&#259;rit privirea curioas&#259;. Un grup de cinci-sa&#351;e pitici &#238;nst&#259;ri&#355;i ai Elycrear-ului ale c&#259;ror chipuri mi le amintesc vag, &#238;nconjura&#355;i de o mul&#355;ime de rochii cu vol&#259;na&#351;e de toate culorile &#351;i coafuri mult prea extravagante pentru gusturile mele. <br><br>- Nu ai de g&#226;nd s&#259; m&#259; pui s&#259; dansez cu mo&#351;ulic&#259; &#259;la cu burta c&#226;t un T-rex &#351;i musta&#355;&#259; de Charlie Chaplin, nu? De&#351;i, dup&#259; ce am v&#259;zut cu coada ochiului pe ring, are ni&#351;te mi&#351;c&#259;ri de dans stilate, am afirmat apreciativ &#238;ngust&#226;ndu-mi ochii.<br><br>- Nu m&#259; refeream la balena b&#259;tr&#226;n&#259; de Headsford, ci la cel ce se afl&#259; doi metri mai &#238;n spate.<br><br>Un z&#226;mbet satisf&#259;cut i-a ap&#259;rut pe buze &#238;n timp ce eu am identificat, &#238;n sf&#226;r&#351;it, persoana despre care vorbea. &#206;n cap&#259;tul opus al s&#259;lii, ascuns &#238;n spatele mai multor invita&#355;i, o pereche de ochi alba&#351;tri, &#238;nt&#226;lni&#355;i &#351;i &#238;n trecut de c&#226;teva ori, ascun&#351;i sub ni&#351;te &#351;uvi&#355;e aurii ca spicele de gr&#226;u. Statura sa &#238;nalt&#259; &#351;i nu foarte musculoas&#259; &#238;mi trimitea un fior pe toat&#259; &#351;irea spin&#259;rii, &#351;i nu &#238;n sensul bun al cuv&#226;ntului. Sim&#355;eam privirile lui care nu m&#259; sl&#259;beau din evaluat din v&#226;rful firelor de p&#259;r p&#226;n&#259; la degete, pozi&#355;ia sa pu&#355;in intimidant&#259;, cu m&#226;inile &#238;ncruci&#351;ate la piept &#351;i purt&#226;nd superficial o conversa&#355;ie cu o brunet&#259; ce se str&#259;duia din r&#259;sputeri s&#259; &#238;i capteze aten&#355;ia, toate acestea m-au f&#259;cut s&#259; fac o &#238;ntoarcere de 180 de grade c&#259;tre mama pentru a nu-l mai avea &#238;n raza vizual&#259; pe tipul care &#238;mi l&#259;sase din totdeauna un gust amar &#238;n gur&#259;. <br><br>- &#350;i de ce ar trebui s&#259; fie el cirea&#351;a de pe tort? am &#238;ntrebat gesticul&#226;nd vag c&#259;tre locul &#238;n care st&#259;tea el, &#238;ncerc&#226;nd s&#259; nu par deloc afectat&#259;. Nu e cine &#351;tie ce nominalizat la "Cel mai frumos b&#259;rbat al lumii" - nu era ur&#226;t chiar deloc, dar nu puteam s&#259; m&#259; dau de gol acum - , deci care e motivul? <br><br>- &#350;tii la fel de bine ca mine c&#259; este atr&#259;g&#259;tor. <br><br>- Mam&#259;! Nu &#238;n public! Mi-am rotit ru&#351;inat&#259; capul pentru a observa dac&#259; ne asculta cineva, dar, &#238;n mod surprinz&#259;tor, nimeni nu voia pe moment s&#259; o lingu&#351;easc&#259; pe vreuna dintre noi. <br><br>- Draga mea, dac&#259; iubesc un b&#259;rbat &#351;i am un copil...<br><br>Am tu&#351;it &#238;ntrerup&#226;nd-o.<br><br>- Adult responsabil.<br><br>- ...copil minunat cu el, nu &#238;nseamn&#259; c&#259; nu mai sunt capabil&#259; s&#259; disting frumosul de ur&#226;t. &#350;i &#238;n plus, a continuat ea, ignor&#226;ndu-mi gestul de a-mi da ochii peste cap, e fiul lui Charles deBoindu. &#350;tii c&#259; piticul acela &#351;i tat&#259;l t&#259;u se &#238;n&#355;eleg de minune. E dorin&#355;a lui Elliott ca tu s&#259; dansezi cu b&#259;iatul &#351;i vreau s&#259; &#238;i faci pe plac. Nu o s&#259; te mu&#351;te, &#238;&#355;i promit. B&#259;iatul acesta te-a admirat pe tot parcursul serii. <i>Da, sigur! Atunci c&#226;nd nu era ocupat s&#259; &#238;&#351;i &#238;nfunde limba pe g&#226;tul brunetelor dup&#259; col&#355;uri.</i> Ar fi foarte frumos dac&#259; l-ai onora cu ultimul dans al t&#259;u. <br><br>&#206;ncruntat&#259;, l-am contactat imediat pe tata care disp&#259;ruse &#351;i el de c&#226;teva minute pentru a vorbi cu ni&#351;te colegi de la &#350;coal&#259;, cred.<br><br>"Tu chiar vrei s&#259; dansez cu tipul &#259;la &#238;n&#355;epat?"<br><br>Am sim&#355;it surprinderea tat&#259;lui meu c&#226;nd i-am trimis mesajul, semn c&#259; &#351;i-a uitat mintea deschis&#259;, dar am primit imediat r&#259;spuns. <br><br>"Da. E Edward, fiul lui Charles care a insistat foarte mult s&#259; &#238;i acorzi odraslei sale un dans."<br><br>"Dar, tat&#259;, un bursuc cu dou&#259; capete de &#351;arpe arat&#259; mai pu&#355;in dubios ca el!"<br><br>"&#206;&#355;i r&#259;m&#226;n dator v&#226;ndut."<br><br>"&#206;mi ar&#259;&#355;i cum s&#259; folosesc vraja de metamorfoz&#259; m&#226;ine, la prima or&#259;."<br><br>"S-a f&#259;cut."<br><br>"&#350;i, ca s&#259; citez un &#238;n&#355;elept &#238;nc&#259; &#238;n via&#355;&#259;, mai &#238;nchide-&#355;i mintea din c&#226;nd &#238;n c&#226;nd."<br><br>Mi-am &#238;ntors aten&#355;ia c&#259;tre mama care, realiz&#226;nd c&#259; vorbeam cu tata, se angajase &#238;ntr-o discu&#355;ie &#238;nsufle&#355;it&#259; cu ducele Garsöel despre noile legi privind zborul prin regat. Am expirat zgomotos &#351;i astfel mi-am f&#259;cut sim&#355;it&#259; prezen&#355;a. Mi-a z&#226;mbit c&#259;lduros &#351;i a&#351;tept&#226;nd un r&#259;spuns afirmativ cu speran&#355;&#259;, timp &#238;n care domnul mi-a s&#259;rutat m&#226;na. &#206;ncerc&#226;nd s&#259; &#238;mi reprim senza&#355;ia de grea&#355;&#259;, am aprobat din cap plictisit&#259;. <br><br>- &#206;n regul&#259;, dar &#351;i tu &#238;mi r&#259;m&#226;i datoare. &#206;nva&#355;&#259;-m&#259;, te rog, s&#259; zbor &#238;n zig zag. &#206;nc&#259; nu &#238;mi ies &#238;nclin&#259;rile foarte bine, am spus str&#226;mb&#226;nd pu&#355;in din nas.<br><br>&#206;n timp ce regina chicotea &#238;nfundat, ca &#351;i cum ne-ar fi ascultat conversa&#355;ia &#351;i ar fi convenit c&#259; venise momentul potrivit, blondul &#351;i-a &#238;nceput &#238;naintarea c&#259;tre mine. P&#226;n&#259; &#238;n momentul &#238;n care a ajuns l&#226;ng&#259; noi, eu mi-am imprimat pe fa&#355;&#259; cel mai &#238;nc&#226;ntat z&#226;mbet. <br><br>- Majest&#259;&#355;ile voastre, ne-a salutat cu o &#238;nclinare elegant&#259; din cap, s&#259;rut&#226;ndu-ne m&#226;inile fiec&#259;reia &#238;ntr-un gest b&#259;tr&#226;nesc &#351;i cu acela&#351;i z&#226;mbet enervant pe &#238;nf&#259;&#355;i&#351;area mai palid&#259; dec&#226;t marmura &#238;n care era c&#259;ptu&#351;it&#259; &#238;nc&#259;perea. <br><br><i>Mai bine nu vorbi, dec&#226;t s&#259; &#238;l insul&#355;i de fa&#355;&#259; cu mama.</i><br><br>A&#351;a c&#259; am r&#259;mas t&#259;cut&#259;, &#238;nclin&#226;nd &#351;i eu capul subtil, &#238;n vreme ce mama s-a ar&#259;tat extrem - &#351;i vreau s&#259; spun suspicios de extrem - de &#238;nc&#226;ntat&#259;. <br><br>- Tinere domn, ar&#259;&#355;i &#238;nc&#226;nt&#259;tor! <br><br><i>Nu vomita, nu vomita.</i><br><br>- V&#259; mul&#355;umesc foarte mult pentru apreciere, dar &#238;nf&#259;&#355;i&#351;area mea nici nu merit&#259; comparat&#259; cu splendoarea apari&#355;iei M&#259;riei Voastre sau a fiicei dumneavoastr&#259;. <br><br>Oh, prea t&#226;rziu. Am sim&#355;it o parte din m&#226;ncare &#238;ntorc&#226;ndu-mi-se &#238;n gur&#259;, dar am &#238;nghi&#355;it &#238;n sec. De c&#226;t&#259; lingu&#351;eal&#259; &#351;i lips&#259; de respect de sine sunt capabile aceste fiin&#355;e?<br><br>- Alte&#355;&#259;, mi-a&#355;i putea acorda onoarea unui dans cu fiica dumnevoastr&#259;? <br><br><i>Alo, sunt chiar aici! Pe mine ar trebui s&#259; m&#259; &#238;ntrebi, cap de sfecl&#259;! Eu te voi suporta, nu mama!</i><br><br>- Allison? s-a &#238;ntors regina c&#259;tre mine, a&#351;tept&#226;ndu-mi r&#259;spunsul. M&#259; bucur c&#259; m&#259;car ea &#351;tie ce se cuvine s&#259; fac&#259;. De altfel, ce nu &#351;tie mama? Dup&#259; ce am &#238;nghi&#355;it nodul &#238;n g&#226;t &#351;i m-am luptat s&#259; ob&#355;in o atitudine degajat&#259;, am r&#259;spuns m&#226;ndr&#259; de falsul entuziasm pe care l-am mimat la perfec&#355;ie. <br><br>- Desigur.<br><br>Mi-am &#238;mpletit m&#226;na pe bra&#355;ul pe care mi l-a oferit &#351;i ne-am &#238;ndreptat fix spre mijlocul ringului de dans. Am rezistat impulsului de a-mi rostogoli ochii. Bine&#238;n&#355;eles c&#259; va vrea aten&#355;ia tuturor din jur, &#238;nfumuratul. Ajun&#351;i &#238;n centru, s-a &#238;nclinat oferindu-mi m&#226;na pe care i-am oferit-o f&#259;r&#259; ezitare. M&#259;car, dac&#259; faci asta, f&#259;-o cu stil. &#350;i-a a&#351;ezat m&#226;na pe spatele meu, tr&#259;g&#226;ndu-m&#259; mai aproape de el. &#206;ncerc&#226;nd s&#259; nu m&#259; foiesc incomod&#259; prea mult, mi-am a&#351;ezat cealalt&#259; palm&#259; pe um&#259;rul lui &#351;i am &#238;nceput s&#259; ne mi&#351;c&#259;m pe ritmul melodiei din fundal, f&#259;r&#259; s&#259; ne adres&#259;m nici un cuv&#226;nt. Continuam s&#259; &#238;i evit privirea, &#238;n ciuda faptului c&#259; el se uita insistent la mine. P&#226;n&#259; la urm&#259;, am &#238;nchis ochii de tot, l&#259;s&#226;ndu-m&#259; complet &#238;nv&#259;luit&#259; de muzic&#259; &#351;i pa&#351;ii no&#351;tri pentru c&#259;, sincer vorbind, a&#351; min&#355;i crunt dac&#259; a&#351; spune c&#259; nu &#351;tie s&#259; danseze. M-am pierdut &#238;n note muzicale ce se &#238;mpleteau &#238;n deplin&#259; armonie &#351;i un z&#226;mbet mi-a r&#259;s&#259;rit &#238;n col&#355;urile buzelor, dar momentul perfect a fost ruinat de o voce enervant&#259; pe care, dac&#259; ar fi luat &#238;nf&#259;&#355;i&#351;area unui glob de sticl&#259;, a&#351; fi transformat-o cu picioarele &#238;napoi &#238;n nisip p&#226;n&#259; acum.<br><br>- Alo! P&#259;m&#226;ntul c&#259;tre Alte&#355;&#259;!  Maiestate, am presim&#355;irea c&#259; &#238;n dou&#259; minute de dans te-am f&#259;cut s&#259; &#238;&#355;i pierzi min&#355;ile dup&#259; mine.<br><br>- Dragul meu supus, te rog s&#259; te adresezi unei mo&#351;tenitoare la tron cu mai mult respect. <br><br>- &#206;mi pare nespus de r&#259;u pentru aparenta mea lips&#259; de respect, dar nu v&#259; credeam capabil&#259; s&#259; observa&#355;i un lucru a&#351;a de subtil. Trebuie s&#259; spun, v&#259; admir inteligen&#355;a. Ieri am fost pl&#259;cut surprins s&#259; observ cum hamsterul meu a reu&#351;it s&#259; decojeasc&#259; o portocal&#259; singur, dar revela&#355;ia f&#259;cut&#259; acum o &#238;ntrece pe departe pe cea de ieri.<br><br><i>A&#351;a deci. Sunt pu&#355;in mai inteligent&#259; dec&#226;t un hamster. Mai vedem noi.</i><br><br>- M&#259; bucur s&#259; aflu c&#259; hamsterul dumneavoastr&#259; a dat dovad&#259; de at&#226;ta inteligen&#355;&#259; &#351;i &#238;ndem&#226;nare. Dup&#259; p&#259;rerea mea, acesta e un exemplu ce ilustreaz&#259; perfect con&#355;inutul zicalei "elevul care &#238;&#351;i dep&#259;&#351;e&#351;te profesorul". Chipul i-a r&#259;mas inexpensiv, dar am z&#259;rit un lic&#259;r de indignare &#238;n ochi. <i>Ha, te-am f&#259;cut!</i> Am continuat, ascunz&#226;ndu-mi mul&#355;umirea. &#350;i, &#238;n ceea ce prive&#351;te lucrurile pierdute, singura pe care sunt pe cale s&#259; o r&#259;t&#259;cesc permanent este r&#259;bdarea. A&#351;a c&#259; a&#351; sugera s&#259; ai grij&#259; la propriul comportament &#238;nainte ca to&#355;i ace&#351;ti invita&#355;i s&#259; aib&#259; pl&#259;cerea de a le fi desf&#259;tate privirile cu imaginea lenjeriei tale cu elef&#259;n&#355;ei.<br><br>Dintr-un motiv absolut de ne&#238;n&#355;eles, domnul din fa&#355;a mea &#351;i-a ales momentul &#238;n care vorbeam s&#259; se g&#226;ndeasc&#259; la propria-&#351;i lenjerie. Nu ave&#355;i idee ce greu a fost s&#259; &#238;mi p&#259;strez expresia fe&#355;ei plictisit&#259;. Mai ales c&#226;nd am v&#259;zut pentru o secund&#259; oroarea travers&#226;ndu-i chipul.<br><br>- De unde ai...<br><br>- De asemenea, doresc s&#259; &#238;mi exprim p&#259;rerea de r&#259;u &#238;n ceea ce prive&#351;te b&#259;&#355;ul pe care cunoscu&#355;ii &#355;i l-au &#238;nfipt &#238;n posterior c&#226;nd erai mic, dorind s&#259; te fac&#259; frig&#259;ruie pentru a te m&#226;nca, &#238;n &#238;ncercarea de sc&#259;pa lumea de o pacoste precum fiin&#355;a ta. Acum, dac&#259; m&#259; scuzi, am s&#259; m&#259; retrag.<br><br><i>Ally 1 - Blondul oxigenat 0.</i> Am dat s&#259; m&#259; &#238;ndep&#259;rtez, dar nu m-am putut desprinde din &#238;mbr&#259;&#355;i&#351;area sa. <br><br>- Alte&#355;&#259;, dore&#351;ti s&#259; te privezi de pl&#259;cerea de a m&#259; avea &#238;n compania ta? Tocmai acum, c&#226;nd &#238;ncepeam s&#259; ne sim&#355;im bine? Nu ai dori &#238;n schimb s&#259; m&#259; &#238;nso&#355;e&#351;ti &#238;ntr-o plimbare prin curtea interioar&#259; a palatului? mi-a z&#226;mbit la fel de arogant &#351;i abia m-am ab&#355;inut cu greu s&#259; nu &#238;l pocnesc. &#206;n schimb, am z&#226;mbit superioar&#259;. <br><br>- A&#351; dori, dragul meu, dar nu e cu putin&#355;&#259;. Din p&#259;cate, timpul nu &#238;mi permite. Mi-am interzis s&#259; &#238;l petrec cu fandosi&#355;i idio&#355;i.<br><br>- &#206;mi pare sincer r&#259;u s&#259; aud asta. Atunci voi transmite personal prietenei dumneavoastr&#259; c&#259; nu pute&#355;i s&#259; o ajuta&#355;i. A dat s&#259; plece, dar l-am oprit. Brusc, mi-am dat seama c&#259; nu &#238;i mai puteam descifra g&#226;ndurile deloc. De fapt, singurul lucru pe care &#238;l citisem &#238;n mintea lui fusese, &#238;n mod stupid, cel legat de lenjerie. Ceva nu era bine. Deloc.<br><br>- Ce ai spus?<br><br>- Nimic, a dat din umeri indiferent, continu&#226;nd s&#259; se dep&#259;rteze. <br><br>Am sim&#355;it cum primesc un mesaj urgent &#351;i l-am decodificat f&#259;r&#259; s&#259; stau pe g&#226;nduri. <br><br>"Ally, Didi, ajuta&#355;i-m&#259;, v&#259; rog!"<br><br>Am recunoscut imediat vocea Emiliei, de&#351;i ceva parc&#259; p&#259;rea totu&#351;i &#238;n neregul&#259;. Apoi, din nou acela&#351;i mesaj disperat. M-am &#238;ntors c&#259;tre Edward &#351;i am m&#226;r&#226;it amenin&#355;&#259;tor:<br><br>- Ce ai f&#259;cut? <br><br>- Acum vrei s&#259; m&#259; &#238;nso&#355;e&#351;ti? &#351;i-a ridicat aproape amuzat o spr&#226;ncean&#259;. Cu rezervorul de furie umplut la maxim, l-am ocolit, trec&#226;nd &#238;nspre intrarea c&#259;tre gr&#259;din&#259; &#351;i, din fericire, nu i-am sim&#355;it pa&#351;ii urm&#226;ndu-m&#259;. F&#259;r&#259; s&#259; stau pe g&#226;nduri, am dat buzna &#238;n curtea pustie &#351;i am c&#259;utat disperat&#259; &#238;n toate p&#259;r&#355;ile. <br><br>- Ally! Strig&#259;tul speriat al Emmei a venit de undeva din spatele f&#226;nt&#226;nii care trona &#238;n mijlocul peisajului. M-am reorientat rapid &#238;n acea direc&#355;ie &#351;i, ajuns&#259; &#238;n preajma monumentului, am &#238;nceput s&#259; &#238;mi caut prietena f&#259;r&#259; s&#259; stau pe g&#226;nduri. Nu voiam s&#259; risc s&#259; o las &#238;n pericol. Totu&#351;i, &#238;nainte s&#259; apuc s&#259; simt vreo prezen&#355;&#259;, am fost culcat&#259; la p&#259;m&#226;nt de o lovitur&#259; &#238;n picioare &#351;i un trup masculin m-a &#355;intuit de asfalt, acoperindu-mi gura &#351;i nasul cu o batist&#259;. &#206;nainte s&#259; le&#351;in, am apucat s&#259; deslu&#351;esc chipul atacatorului.<br><br><i>Derbedeu ordinar, o s&#259; vezi ce o vei p&#259;&#355;i...</i><br><br>Apoi totul s-a risipit &#238;n cea&#355;&#259;. <br><br><br><br> 
		</p></td></tr>
	</table>
</div>

<div id='cap4'> <br><br> </div>
	
<div>
	<table class="art">
		<th colspan="1" class="linie">
			<h1>Capitolul 4</h1>
		</th>
		<tr><td><p style="text-align:justify; color: white" class="font-art">
			Trecuser&#259; exact dou&#259;zeci &#351;i &#351;ase de minute &#351;i treizeci &#351;i &#351;apte de secunde de c&#226;nd &#238;mi revenisem din incon&#351;tien&#355;&#259; &#351;i m&#259; hot&#259;r&#226;sem s&#259; num&#259;r secundele, odat&#259; ce am dep&#259;&#351;it etapa de panic&#259;. Treizeci &#351;i opt. Treizeci &#351;i nou&#259;. Mi-am scuturat capul, &#238;ncerc&#226;nd s&#259; g&#259;sesc o alt&#259; cale de a m&#259; calma. Deja scosesem num&#259;ratul de la inim&#259;. Dar ce puteam face? M-am uitat f&#259;r&#259; speran&#355;&#259; la cei patru pere&#355;i de piatr&#259; ce m&#259; &#238;nconjurau. &#206;i cercetasem deja de c&#226;te dou&#259; mii de ori pe fiecare &#238;n parte &#351;i nu putusem descoperi nici cea mai mic&#259; cr&#259;p&#259;tur&#259; ce ar fi putut conduce c&#259;tre libertate. Nimic. &#206;n ciuda faptului c&#259; erau de c&#259;r&#259;mid&#259;, pere&#355;ii erau zidi&#355;i cu cea mai mare minu&#355;iozitate, &#238;nc&#226;t, la atingere, p&#259;reau perfect netezi. M-am lipit cu spatele de zid &#351;i m-am l&#259;sat s&#259; alunec p&#226;n&#259; pe podea. Ce alt&#259; alternativ&#259; aveam? Camera asta, pe l&#226;ng&#259; faptul c&#259; era complet goal&#259;, f&#259;r&#259; pic de imperfec&#355;iune &#351;i luminat&#259; doar de un bec aflat pe patul de moarte, era protejat&#259; &#351;i contra magiei &#351;i &#238;mi bruia &#351;i semnalul mental. &#350;i, din p&#259;cate, s&#259; m&#259; agit d&#226;nd din cap ca o n&#259;luc&#259; &#238;n c&#259;utarea semnalului, ca la telefoanele mobile p&#259;m&#226;nte&#351;ti, nu ajut&#259; cu nimic. A&#351;a c&#259; am r&#259;mas st&#226;nd &#238;n fund pe podeaua rece, &#238;nc&#259; &#238;n rochia mea de la bal care nu &#238;mi &#355;inea deloc de cald, cu genunchii str&#226;n&#351;i la piept &#351;i am &#238;nceput s&#259; fredonez versurile primei melodii care mi-a venit &#238;n minte, &#238;n a&#351;teptarea unei persoane care s&#259; deschid&#259; u&#351;a de neclintit, singura mea cale de sc&#259;pare.<br><br><br><br><i>Do what you, what you want<br><br>If you have a dream for better<br><br>Do what you, what you want <br><br>Till you don't want it anymore (Remember who you really are)<br><br><br><br>Do what you, what you want<br><br>Your world's closing in on you now (It isn't over)<br><br>Stand and face the unknown (Got to remember who you really are)<br><br>Every heart in my hands like a pale reflection</i><br><br><br><br>Oric&#226;t de mult a&#351; fi vrut, rock-ul p&#259;m&#226;ntesc, de&#351;i este tipul meu de muzic&#259; preferat la care avusesem acces cu ajutorul unor trucuri &#238;nv&#259;&#355;ate de la tata, nu m-a ajutat deloc s&#259; m&#259; calmez. Astfel c&#259; am decis s&#259; m&#259; culc pu&#355;in &#238;nainte s&#259; trebuiasc&#259; s&#259; fug disperat&#259; de r&#259;pitori care au fost destul de neinspira&#355;i &#238;nc&#226;t s&#259; &#238;l aib&#259; complice pe Shane Dolsen a c&#259;rui personalitate - mai ales sl&#259;biciuni - o &#351;tiam ca &#238;n palm&#259;. &#350;i tot nu &#238;n&#355;elegeam motivul pentru care el era implicat. A&#351;a de mult&#259; pic&#259; &#238;mi purta? P&#226;n&#259; la urm&#259;, putea avea orice fat&#259; voia, inclusiv prin&#355;esa z&#226;nelor sau surorile v&#226;rcolac. Deci, trebuia s&#259; fie ceva mai mult dec&#226;t o simpl&#259; dorin&#355;&#259; de r&#259;zbunare pentru c&#259; &#238;l p&#259;r&#259;sisem. Dar ce?<br><br>Am &#238;nchis ochii &#238;n speran&#355;a c&#259; voi reu&#351;i s&#259; am un somn lini&#351;tit, f&#259;r&#259; g&#226;nduri. P&#226;n&#259; la urm&#259;, aveam s&#259; aflu tot ce aveam nevoie s&#259; &#351;tiu. C&#259; doar, odat&#259; &#351;i odat&#259;, personajul malefic &#238;&#351;i dezv&#259;luia planul, nu? Dar, s&#259; fim serio&#351;i, ar fi fost o minune prea mare din partea lui Cyrus s&#259; m&#259; lase s&#259; dorm, nu? Nici cinci minute nu au trecut p&#226;n&#259; am auzit &#238;ncuietoarea r&#259;sun&#226;nd zgomotos &#238;n celula mea &#351;i u&#351;a s-a deschis violent, tr&#226;ntindu-se de perete. &#206;n cadrul ei a ap&#259;rut figura unui b&#259;rbat sau, mai degrab&#259;, pu&#351;ti, av&#226;nd &#238;n vedere c&#259; era mai scund dec&#226;t mine, slab, de&#351;irat &#351;i cu un p&#259;r destul de lung &#238;nc&#226;t s&#259; ajung&#259; la umeri &#351;i s&#259; &#238;i intre &#238;n ochi.<br><br>- Vino cu mine acum!<br><br>Dac&#259; p&#226;n&#259; atunci &#238;ncercasem s&#259; &#238;mi men&#355;in fa&#355;a serioas&#259;, la auzul vocii sale nazale &#351;i mult prea pi&#355;ig&#259;iate pentru un b&#259;iat, am izbucnit &#238;n r&#226;s at&#226;t de tare &#238;nc&#226;t &#238;mi d&#259;duser&#259; lacrimile.<br><br>- Te amuz&#259; ceva anume?<br><br>Am &#238;ncercat s&#259; articulez c&#226;teva cuvinte, dar nu reu&#351;eam printre cascadele zguduitoare de r&#226;s. Oficial, b&#259;usem prea mult&#259; godmis&#259; la petrecere, dar &#351;i voi a&#355;i fi f&#259;cut la fel dac&#259; a&#355;i fi gustat b&#259;utura aceea divin&#259; - la propriu &#351;i la figurat.<br><br>&#206;n final, am reu&#351;it s&#259; &#238;ngaim un r&#259;spuns incoerent ce inten&#355;iona s&#259; fie &#147;Nu, domnule&#148;, dar a ie&#351;it &#147;Mnahule&#148;. A continuat s&#259; m&#259; priveasc&#259; ucig&#259;tor p&#226;n&#259; am luat o gur&#259; mare de aer &#351;i m-am rezumat la un chicotit slab, f&#259;r&#259;, &#238;ns&#259;, s&#259; m&#259; ridic de pe podea.<br><br>- Mi&#351;c&#259;-te. Trebuie s&#259; mergem la st&#259;p&#226;n.<br><br>- Tu nu ai auzit &#238;n via&#355;a ta de &#147;te rog frumos&#148;? am ridicat o spr&#226;ncean&#259;, nef&#259;c&#226;nd nici cel mai mic efort de a m&#259; mi&#351;ca. Trebuia s&#259; fac mai &#238;nt&#226;i un plan prin care s&#259; evadez. Tipul nu p&#259;rea o amenin&#355;are ucig&#259;toare, teoretic a&#351; fi putut s&#259; &#238;i dau un bob&#226;rnac &#351;i s&#259; &#238;l las lat, dar un lucru am &#238;nv&#259;&#355;at foarte bine din toate antrenamentele de la &#351;coal&#259; &#351;i cele f&#259;cute cu Elliott: nu judeca o carte dup&#259; copert&#259;. (Excep&#355;ie f&#259;c&#226;nd <i>Filozofia antic&#259; a magiei</i> a c&#259;rei copert&#259; este de un gri pr&#259;fuit, secular. Con&#355;inutul s-a ridicat la nivelul copertei sale. &#206;n via&#355;a mea nu am citit ceva mai plictisitor de at&#226;t, &#351;i crede&#355;i-m&#259;, eu am fost nevoit&#259; s&#259; citesc colec&#355;ii &#238;ntregi despre eticheta unei prin&#355;ese.) Trebuia s&#259; &#238;l fac cumva s&#259; m&#259; scoat&#259; din celul&#259;, dar nu puteam s&#259; par ner&#259;bd&#259;toare. Dar dac&#259; nu p&#259;ream ner&#259;bd&#259;toare s&#259; evadez, nu era clar c&#259; aveam inten&#355;ii ascunse? Ah, frustrant&#259; tactic&#259; de lupt&#259;.<br><br>- Gr&#259;be&#351;te-te, mi-a mai spus &#238;nc&#259; odat&#259; inexpresiv. Nu &#238;l putem l&#259;sa pe st&#259;p&#226;n s&#259; a&#351;tepte.<br><br>Hmm... Oare c&#226;t de mult&#259; st&#259;p&#226;nire de sine are &#238;n el Hulk &#259;sta?<br><br>- Ai prieten&#259;? l-am &#238;ntrebat ignor&#226;ndu-l iar&#259;&#351;i &#351;i am z&#259;rit un lic&#259;r de enervare &#238;n ochii negri ascun&#351;i sub pletele lungi &#351;i slinoase, dar tot nu a spus nimic, a&#351;tept&#226;nd s&#259; m&#259; ridic de bun&#259;voie. Mda, m&#259; g&#226;ndeam eu c&#259; n-ai. Nici nu e de mirare, dragule. Cu a&#351;a un comportament, nu te a&#351;tepta s&#259; ai vreuna &#238;n viitorul apropiat. Chiar nu &#238;n&#355;eleg de ce vou&#259;, b&#259;rba&#355;ilor, v&#259; place s&#259; da&#355;i ordine, a&#351;tept&#226;nd c&#259; fie urmate imediat, f&#259;r&#259; comentarii. Ave&#355;i impresia asta c&#259; sunte&#355;i buricul p&#259;m&#226;ntului. Dar &#351;tii ceva?<br><br>Deja &#238;ncepuse s&#259; se &#238;ndrepte spre mine, probabil pentru a  m&#259; obliga s&#259; &#238;l urmez. De parc&#259; aveam de g&#226;nd s&#259; merg unde voia el. Dar doar &#238;nc&#259; pu&#355;in&#259; distrac&#355;ie nu stric&#259;. &#350;i, nu m&#259; &#238;n&#355;elege&#355;i gre&#351;it, nu sunt o feminist&#259; convins&#259;, dar s&#259; ne &#238;n&#355;elegem, eu doar m&#259; jucam cu focul acolo. A&#351;a c&#259;, dragi cititori de sex masculin, nu lua&#355;i &#238;n seam&#259; ceea ce urmeaz&#259;.<br><br>- &#350;tii tu de ce Cyrus a creat &#238;nt&#226;i b&#259;rbatul, iar apoi femeia? De data asta am fost r&#259;spl&#259;tit&#259; cu un m&#226;r&#226;it amenin&#355;&#259;tor din partea lui, &#238;n timp ce ajunsese doar la c&#226;&#355;iva metri de mine. Avea &#351;i el nevoie de o ciorn&#259;. &#350;i a ajuns l&#226;ng&#259; mine, la timp pentru a m&#259; trage furios de m&#226;n&#259;, cu o for&#355;&#259; ce m-a surprins. Unde &#238;&#351;i &#355;ine mu&#351;chii?<br><br>- Brut&#259;, stai calm! Pot s&#259; m&#259; ridic &#351;i singur&#259;! M-ai r&#259;nit!<br><br>Nu m&#259; r&#259;nise deloc, dar &#238;i cream impresia c&#259; sunt o prad&#259; u&#351;oar&#259; dac&#259; jucam rolul de victim&#259; neajutorat&#259;, astfel &#238;nc&#226;t s&#259; cread&#259; c&#259; trebuie s&#259; &#238;&#351;i bat&#259; prea tare capul. Exact diversiunea perfect&#259;. Mi-a dat drumul m&#226;inii numai dup&#259; ce m-a &#238;mpins &#238;n fa&#355;a sa, &#238;nspre u&#351;&#259;. S&#259; vedem. For&#355;&#259; surprinz&#259;toare, &#238;nf&#259;&#355;i&#351;are nu foarte fioroas&#259;, deci cel mai probabil era un v&#226;rcolac ce se metamorfoza. &#206;mi r&#259;m&#226;nea o singur&#259; solu&#355;ie. Cum am ie&#351;it pe hol, &#238;nainte ca el s&#259; apuce s&#259; m&#259; urmeze, i-am tr&#226;ntit u&#351;a &#238;n nas &#351;i am &#238;ncuiat-o cu cheia abandonat&#259; de el &#238;n broasc&#259;. <i>Proast&#259; mi&#351;care, dragule.</i> Am &#238;ntors disperat&#259; capul &#238;n st&#226;nga &#351;i dreapta, m&#259;sur&#226;nd l&#259;&#355;imea &#351;i &#238;n&#259;l&#355;imea holului &#351;i &#238;ncerc&#226;nd s&#259; m&#259; hot&#259;r&#259;sc pe unde s&#259; o iau, ignor&#226;nd b&#259;taia puternic&#259; din u&#351;a din spatele meu. Brusc, am sim&#355;it o pal&#259; slab&#259; de v&#226;nt venind din dreapta, pal&#259; pe care nu a&#351; fi perceptat-o dac&#259; nu aveam s&#226;nge de &#238;nger (mai pu&#355;in pompos spus, pas&#259;re) care s&#259; &#238;mi curg&#259; prin vene. Am &#238;nceput s&#259; alerg &#238;n acea direc&#355;ie &#351;i, chiar &#238;nainte ca u&#351;a celulei s&#259; fie d&#259;r&#226;mat&#259; cu un tronc! puternic, mi-am deschis aripile &#351;i am prins o vitez&#259; uluitoare. Am &#238;ntors pu&#355;in capul &#351;i, dup&#259; cum m&#259; a&#351;teptam, b&#259;iatul era la scurt&#259; distan&#355;&#259; &#238;n spatele meu, transformat &#238;ntr-un &#351;oim c&#259;l&#259;tor. <i>Unde e Elliott c&#226;nd vreau s&#259; &#238;i spun c&#259; am avut dreptate?</i> Dup&#259; c&#226;teva cotiri bru&#351;te ale holului, am urcat de-a lungul c&#226;torva zeci de sc&#259;ri &#238;ntortocheate &#351;i &#238;nguste, la cap&#259;tul c&#259;rora se aflau dou&#259; u&#351;i imense de lemn. Mai aveam c&#226;teva secunde p&#226;n&#259; la impact. Am tras aer ad&#226;nc &#238;n piept &#351;i mi-am &#238;ntins pumnii &#238;n fa&#355;a capului, cresc&#226;nd viteza p&#226;n&#259; la c&#226;teva sute de kilometri pe or&#259; (&#238;n cazul &#238;n care asta vi se pare mult, ar fi cazul s&#259; &#351;ti&#355;i c&#259; vampirii ajung p&#226;n&#259; la o mie, o mie cinci sute de kilometri pe or&#259;). Trei... Doi... Unu...<br><br>Cu o nanosecund&#259; &#238;nainte de a intra cu putere prin u&#351;i, acestea s-au deschis, l&#259;s&#226;ndu-mi cale deschis&#259; spre o sal&#259; imens&#259;, foarte &#238;nalt&#259;, &#351;i un perete masiv spre care m&#259; &#238;ndreptam ca o torpil&#259;. <i>Rahat.</i> Cu toat&#259; puterea de care am putut dispune &#238;n dou&#259; secunde, am schimbat direc&#355;ia de zbor, ajung&#226;nd paralel&#259; cu peretele &#351;i zbur&#226;nd spre tavanul de sticl&#259; transparent&#259; prin care coborau razele lunii. Cu m&#226;inile &#238;ntinse, am b&#259;tut &#351;i mai tare din aripi &#351;i am &#238;nchis ochii ca s&#259; &#238;i protejez de cioburile de urmau s&#259; explodeze peste tot, ca o f&#226;nt&#226;n&#259; artezian&#259;. Apoi, mi-am luat o lovitur&#259; zdrav&#259;n&#259; c&#226;nd pur &#351;i simplu m-am lovit de sticl&#259;, nereu&#351;ind s&#259; o sparg, &#351;i am fost trimis&#259; &#238;ntr-o c&#259;z&#259;tur&#259; rapid&#259;. Mi-am deschis ochii &#351;i, &#238;mpietrit&#259; &#351;i parc&#259; uit&#226;nd c&#259; urma s&#259; m&#259; lovesc de marmur&#259; cu o vitez&#259; cutremur&#259;toare, tot ce am putut face a fost s&#259; m&#259; zg&#226;iesc &#238;ncruntat&#259; la sticla f&#259;r&#259; nici cea mai mic&#259; zg&#226;rietur&#259;. De abia &#238;nainte s&#259; lovesc p&#259;m&#226;ntul, mi-am dat seam&#259; c&#259; m&#259; aflam &#238;n c&#259;dere, dar, &#238;nainte s&#259; &#238;mi pot &#238;ntinde aripile, am fost prins&#259; de dou&#259; bra&#355;e str&#226;nse puternic &#238;n jurul meu. Dup&#259; c&#226;teva secunde de revenit din &#351;oc, m-am uitat la sus la acela&#351;i individ cu voce de p&#259;pu&#351;&#259; bolnav&#259;, revenit la forma sa natural&#259; &#351;i mi-am dat ochii peste cap.<br><br>- D&#259;-mi drumul, nesuferitule! am m&#226;r&#226;it, adopt&#226;nd o voce periculoas&#259; &#351;i &#238;n care nu se auzea nici o urm&#259; a emo&#355;iilor pe care le resim&#355;eam.<br><br>- S-o crezi tu, sclifosito! mi-a r&#259;spuns &#238;ntr-un glas mai mult &#351;optit, continu&#226;nd s&#259; priveasc&#259; undeva &#238;n fa&#355;a sa. &#206;nainte s&#259; apuc s&#259; reac&#355;ionez, m-am trezit a&#351;ezat&#259; jos &#351;i prins&#259; de ambele m&#226;ini cu lan&#355;uri &#238;nfipte &#238;n podea.<br><br>- Lan&#355;uri? Vorbe&#351;ti serios? C&#226;t de rudimentar. Ce urmeaz&#259;? Dansul ploii?<br><br>Cu o privire de fier, m-a apucat aripa &#351;i a tras cu putere de ea, ob&#355;in&#226;nd de la mine un &#355;ip&#259;t strident. &#206;n acel moment, dac&#259; privirile ar fi putut ucide, el ar fi fost deja t&#259;iat &#238;n buc&#259;&#355;ele, pres&#259;rat cu sare, &#238;n timp ce ochii &#238;i erau &#355;inu&#355;i astfel &#238;nc&#226;t s&#259; vad&#259; tot procesul de tortur&#259;. Sunt o fire pa&#351;nic&#259; de felul meu, dar c&#226;nd m&#259; calci pe nervi, nu ai dori s&#259; fi prin preajm&#259;, te asigur.<br><br>- M&#259;i, m&#259;i. Se pare c&#259; micul nostru &#238;nger este tare neast&#226;mp&#259;rat. &#354;i-ai f&#259;cut o intrare impresionant&#259;, nu glum&#259;. Te-ai lovit, dr&#259;gu&#355;o?<br><br>De abia &#238;n momentul &#238;n care a vorbit, am realizat prezen&#355;a unei alte persoane &#238;n &#238;nc&#259;pere. &#350;i anume a unui b&#259;rbat mai &#238;n v&#226;rst&#259;, cu p&#259;rul &#351;i ciocul cenu&#351;ii, ochii precum dou&#259; pietre de c&#259;rbune, &#238;mbr&#259;cat &#238;ntr-un costum argintiu f&#259;r&#259; nici cea mai mic&#259; imperfec&#355;iune. St&#259;tea a&#351;ezat &#238;n picioare, l&#226;ng&#259; o fereastr&#259; ce era suficient de &#238;nalt&#259; &#238;nc&#226;t s&#259; acopere &#238;ntreg peretele, cu m&#226;inile &#238;n buzunar, studiindu-m&#259; superior &#351;i parc&#259; av&#226;nd un lic&#259;r de amuzament &#238;n privire. Nu &#351;tiam de unde, dar figura sa &#238;mi p&#259;rea extrem de cunoscut&#259;. M&#259; rodea pe interior faptul c&#259;, dintr-un anumit motiv, con&#351;tiin&#355;a &#238;mi spunea c&#259; acel om reprezenta un punct marcant din via&#355;a mea, dar refuza cu &#238;nc&#259;p&#259;&#355;&#226;nare s&#259; &#238;mi dezv&#259;luie identitatea lui. M-am concentrat din r&#259;sputeri &#238;n &#238;ncercarea de a-mi aduce aminte, dar g&#226;ndurile mi-au fost imediat &#238;ntrerupte de vocea sa impun&#259;toare.<br><br>- &#206;mi pare sincer r&#259;u c&#259; nu am apucat s&#259; te aten&#355;ionez cu privire la duritatea sticlei tavanului, dar nu mi-ai dat oportunitatea. De abia am reu&#351;it s&#259; ordon slugilor s&#259; deschid&#259; u&#351;ile &#238;nainte de a le sparge. Ce p&#259;cat ar fi fost dac&#259; ai fi distrus un asemenea lemn de calitate. Pur &#351;i simplu o pierdere prosteasc&#259; a unui bun.<br><br>M-am &#238;ncruntat nedumerit&#259;. Acum se preocupa de bun&#259;starea unor u&#351;i? Numai eu cred c&#259; asta e pu&#355;in cam ciudat?<br><br>- Cine e&#351;ti?<br><br>- T&#259;cere! a ordonat &#238;n schimb sl&#259;b&#259;nogul. St&#259;p&#226;nul vorbe&#351;te.<br><br>- Lini&#351;te&#351;te-te, Cayus. Este &#238;n regul&#259;, dar m&#259; surprinde faptul c&#259; nu m&#259; recunoa&#351;te. <i>Alo, sunt aici! Tu nu ai auzit c&#259; e nepoliticos s&#259; vorbe&#351;ti despre cineva c&#226;nd acel cineva se afl&#259; la cinci metri de tine?</i> De&#351;i, tot nu &#238;n&#355;eleg de ce nu ai adus-o &#238;ntr-un mod mai civilizat la mine. Aproape a distrus sala tronului!<br><br>- &#206;mi cer mii de scuze, domnul meu. Nu se va mai repeta, a replicat b&#259;iatul, cobor&#226;ndu-&#351;i ochii &#238;n p&#259;m&#226;nt.<br><br>- Mul&#355;umesc, nu mai am nevoie de serviciile tale, momentan. Po&#355;i s&#259; te retragi, dar dup&#259; ce o dezlegi pe fat&#259;. Lan&#355;urile nu sunt o metod&#259; prea finu&#355;&#259; de a trata o prin&#355;es&#259;. <i>Uau, ce dr&#259;gu&#355; din partea lui s&#259; se g&#226;ndeasc&#259; la mine.</i><br><br>F&#259;r&#259; s&#259; spun&#259; altceva sau s&#259; &#238;&#351;i ridice privirea, Cayus m-a dezlegat cu dou&#259; mi&#351;c&#259;ri agile &#351;i a p&#259;r&#259;sit sala, l&#259;s&#226;ndu-m&#259; singur&#259; cu Lordul S&#259;raca-Mea-U&#351;&#259; &#351;i doi str&#259;jeri ce asistau t&#259;cu&#355;i de pe o parte &#351;i de alta a intr&#259;rii principale. I-am studiat cu coada ochiului pe cei doi. Structur&#259; masiv&#259;, privire hot&#259;r&#226;t&#259;, fa&#355;&#259; supus&#259; &#351;i gata s&#259; execute ordine. Mda, macaroanele perfecte pentru "st&#259;p&#226;n". Oare unde era br&#226;nza?<br><br>- Salut, Ally!<br><br>&#350;i iat-o... De undeva din spatele b&#259;rbatului, s-a materializat persoana mea favorit&#259;, fosta mea iubire etern&#259;, Shane Dolsen. Abia atunci m-a lovit ca un pumn &#238;n fa&#355;&#259; identitatea st&#259;p&#226;nului. Era Matthew Dolsen, unchiul lui Shane, cel care ne-a f&#259;cut prima oar&#259; cuno&#351;tin&#355;&#259; la o petrecere de-a Reginei. Apoi, mi-am mai amintit o fr&#226;ntur&#259; dintr-o conversa&#355;ie a p&#259;rin&#355;ilor mei pe care am auzit-o &#238;nt&#226;mpl&#259;tor.<br><br><br><br>- <i>Annabelle, &#351;tii deja ce se spune despre Matthew. Nu e o persoan&#259; de &#238;ncredere. Nu cred c&#259; e bine s&#259; o l&#259;s&#259;m pe Allison s&#259; aib&#259; orice leg&#259;tur&#259; cu Shane.<br><br>- Doar pentru c&#259; unchiul lui nu are o reputa&#355;ie nep&#259;tat&#259;, nu &#238;nseamn&#259; c&#259; b&#259;iatul e de vin&#259; cu ceva. <br><br>- &#350;tiu, dar nu...<br><br>- Elliott, te rog, las&#259;-l &#238;n pace. Decizia &#238;i apar&#355;ine &#238;ntru totul lui Ally. <br><br>- Pur &#351;i simplu &#238;i vreau doar binele.<br><br>- &#350;tiu, dar nu &#238;l po&#355;i judeca pe b&#259;iat din cauza unchiului s&#259;u. &#350;i, &#238;n plus, vom face tot posibilul s&#259; o protej&#259;m, dar nu o po&#355;i ocroti permanent, &#351;tii asta, iubitule. <br><br><br><br>O, nu. Nu, nu, nu.</i> Asta nu era bine. Dac&#259; tata nu avea deloc &#238;ncredere &#238;n Matthew, &#351;i vorbim de Elliott, cel care acord&#259; tuturor prezum&#355;ia de nevinov&#259;&#355;ie, sunt &#238;ntr-un mare, mare...<br><br>- Ai dori ni&#351;te rahat turcesc, dr&#259;gu&#355;&#259;? mi s-a adresat b&#259;rbatul. Pari pu&#355;in cam &#238;ncordat&#259;. <i>Uau, uau, uau. Tipul cite&#351;te g&#226;nduri acum?</i> Mi-am arcuit sfid&#259;toare spr&#226;ncenele &#351;i l-am ignorat, &#238;ntorc&#226;ndu-m&#259; &#238;nspre nepotul s&#259;u.<br><br>- Ai r&#259;mas f&#259;r&#259; bomboane &#351;i ai venit la unchiul cel drag care te-a pus s&#259;-l aju&#355;i &#238;n schimbul unei acadele?<br><br>- Nu chiar. Premiul meu e un tort imens, &#351;i-a mijit ochii &#238;n direc&#355;ia mea. Acadelele sunt doar pentru prostovani.<br><br>- Da, &#351;tiu. M&#259; uit la unul chiar acum.<br><br>- Ai grij&#259; cu ea, unchiule, s-a &#238;ntors el &#238;nspre Matthew. Mu&#351;c&#259;. Cred c&#259; ar ar&#259;ta mai bine &#238;ntr-o cu&#351;c&#259;.<br><br>- Shane, nu fi nepoliticos. P&#226;n&#259; la urm&#259;, fata o s&#259; ne ajute. Ar trebui s&#259; &#238;i mul&#355;umim.<br><br>Le-am afi&#351;at cea mai incredul&#259; expresie de care eram &#238;n stare.<br><br>- Tu chiar crezi c&#259; te-a&#351; ajuta de bun&#259;voie? Se pare c&#259; atunci c&#226;nd p&#259;rul t&#259;u s-a decolorat, a folosit materia cenu&#351;ie din capul ala mic.<br><br>- ...De&#351;i o botni&#355;&#259; &#238;n locul cu&#351;tii sun&#259; mai bine. Crede-m&#259;, Allison, vei vrea s&#259; m&#259; aju&#355;i. Doar nu ai vrea ca mami sau tati s&#259; p&#259;&#355;easc&#259; ceva, a&#351;a-i?<br><br>Min&#355;ea. &#350;tiam asta fiindc&#259; nu se putea ca mama sau tata s&#259; fie &#238;n pericol. Regina avea o armat&#259; &#238;ntreag&#259; de garde de corp care au fost verificate anterior &#238;n cele mai mici detalii. Iar tata avea puterile magice foarte bine dezvoltate, deci nu putea fi p&#259;c&#259;lit... Nu?... Oh, Doamne! <br><br>- Ce ai f&#259;cut? <br><br>- S&#259; spunem doar c&#259; nu po&#355;i avea &#238;ncredere &#238;n nimeni, indiferent de c&#226;t de apropiat poate s&#259; &#238;&#355;i par&#259;.<br><br>Dac&#259; inten&#355;ia sa a fost s&#259; m&#259; sperie, atunci nu a reu&#351;it. M-a &#238;ngrozit. Nu sunt o la&#351;&#259; de felul meu &#351;i toat&#259; lumea o &#351;tie, dar aveam o sl&#259;biciune puternic&#259; pentru orice &#238;mi implica familia. &#206;i iubeam &#351;i nu voiam ca nimic r&#259;u s&#259; li se &#238;nt&#226;mple nici unuia dintre p&#259;rin&#355;ii mei. A&#351;a c&#259;, practic, m&#259; lovise &#238;n c&#259;lc&#226;iul lui Ahile, dar nu aveam de g&#226;nd s&#259; &#238;i ar&#259;t asta.<br><br>- Asta e cea mai ieftin&#259; amenin&#355;are pe care am auzit-o vreodat&#259;. Serios, nu puteai veni cu ceva mai original? Cli&#351;eu...<br><br>- Domni&#351;oar&#259; Weaves, ai posibilitatea de a crede ce dore&#351;ti, dar eu nu sunt dator s&#259; &#238;&#355;i explic nimic.<br><br>- Serios? Tu chiar vorbe&#351;ti serios? Bine, domnule, dac&#259; nu voi primi nici o explica&#355;ie, eu voi pleca acas&#259; acum.<br><br>M-am &#238;ntors cu spatele c&#259;tre ei, cu g&#226;ndul de a p&#259;r&#259;si camera indiferent de circumstan&#355;e, de&#351;i &#351;tiam c&#259; nu se va &#238;nt&#226;mpla asta a&#351;a de u&#351;or. Dup&#259; doi pa&#351;i, m-am pomenit lovindu-m&#259; de ceva dur, dar moale &#238;n acela&#351;i timp, un fel de zid gri. Un zid gri cu mu&#351;chi? Mi-am urcat privirea pentru a descoperi exact ceea ce m&#259; a&#351;teptam s&#259; v&#259;d.<br><br>- Dac&#259; &#259;sta e modul t&#259;u de a &#238;ncerca s&#259; m&#259; recucere&#351;ti, Shane, atunci &#238;mi pare r&#259;u s&#259; te dezam&#259;gesc, dar p&#226;n&#259; &#351;i unchiul t&#259;u m&#259; atrage mai mult ca tine.<br><br>M-a fixat cu o privire plin&#259; de ur&#259;, mic&#351;or&#226;ndu-&#351;i ochii &#238;n &#238;ncercarea unui gest intimidant. Nu c&#259; ar fi reu&#351;it oricum.<br><br>- Tu nu pleci nic&#259;ieri.<br><br>Apoi mi-am dat seama de ceva: nu mai eram &#238;n celul&#259;. Era posibil s&#259; pot recepta semnalele tatei, dar trebuia s&#259; fiu foarte atent&#259; ca nu cumva s&#259; &#238;mi deschid mintea pentru altcineva &#238;n afara lui. &#206;ncerc&#226;nd s&#259; nu tr&#259;dez nici un g&#226;nd sau emo&#355;ie, m-am str&#259;duit s&#259; &#238;l contactez pe Elliott. Dup&#259; c&#226;teva &#238;ncerc&#259;ri e&#351;uate care &#238;ncepeau s&#259; m&#259; ame&#355;easc&#259; &#351;i s&#259; &#238;mi provoace o migren&#259;, am reu&#351;it s&#259; primesc ceva.<br><br>"Ally... S-a &#238;nt&#226;mplat... Bine?"<br><br>"Tat&#259;, sunt captiv&#259; &#238;n re&#351;edin&#355;a lui Matthew Dolsen, cred. Shane m-a r&#259;pit la bal. Te rog, vino. S-ar putea s&#259; nu mai am puteri deloc. Nu &#351;tiu ce vor de la mine."<br><br>"Ce?... Acum... Camera... Tu..."<br><br><i>Sunt pedepsit&#259; &#351;i m&#259; trimite &#238;n camer&#259;? </i><br><br>"Tat&#259;, te rog, gr&#259;be&#351;te-te. Eu..."<br><br>G&#226;ndurile mi-au fost &#238;ntrerupte de o durere cumplit&#259; de cap, ca un glon&#355; ce mi-a trecut direct prin centrul creierului, f&#259;c&#226;ndu-m&#259; s&#259; cad &#238;n genunchi, cu m&#226;inile la t&#226;mple, gem&#226;nd &#238;ndurerat&#259;. Apoi, un r&#226;s enervant a umplut &#238;nc&#259;perea, de&#351;i aproape nu l-am deslu&#351;it din cauza durerii terifiante.<br><br>- Chiar credeai c&#259; va fi a&#351;a de u&#351;or? mi s-a adresat Matthew. <br><br>- Nu. Dar credeam c&#259; vei avea destul&#259; luciditate c&#226;t s&#259; realizezi c&#259; faci o mare gre&#351;eal&#259; &#355;in&#226;nd captiv&#259; fiica uneia dintre cele mai mari puteri din Elycrear. Vei regreta asta! <br><br>Nu a r&#259;spuns nimic, rezum&#226;ndu-se la un semn discret din cap c&#259;tre gardele de la intrare. &#206;nainte s&#259; apuc s&#259; reac&#355;ionez, cele dou&#259; matahale s-au postat de o parte &#351;i de alta a mea &#351;i m-au prins de m&#226;ini.<br><br>- Da&#355;i-mi drumul, gorilelor!<br><br>- Duce&#355;i-o &#238;n sala de preg&#259;tire, a dat porunca Matthew cu acela&#351;i glas netulburat. Informa&#355;i echipa s&#259; fie gata &#238;n dou&#259; ore, p&#226;n&#259; la ora cinci. Nu accept &#238;nt&#226;rzieri, iar ei nu vor vrea s&#259; vad&#259; consecin&#355;ele. Pleca&#355;i.<br><br>Au &#238;nceput s&#259; m&#259; trag&#259; &#238;nspre ie&#351;ire, &#238;n ciuda &#238;mpotrivirilor mele. Tr&#259;geam cu for&#355;&#259; pentru a-mi elibera bra&#355;ele, dar nu reu&#351;eam s&#259; m&#259; desprind din acele str&#226;nsori de fier, a&#351;a c&#259; mi-am &#238;ntins aripile &#238;n speran&#355;a c&#259; &#238;i voi lovi cu ele. Mare gre&#351;eal&#259;. (Not&#259; pentru mine: Folose&#351;te-&#355;i aripile STRICT pentru zbor!) M-au apucat de aripi am&#226;ndoi &#351;i &#238;ntr-o secund&#259; eram &#238;ngenuncheat&#259; din nou pe podea, ab&#355;in&#226;ndu-m&#259; din toate puterile s&#259; urlu de durere, pentru a nu-i da satisfac&#355;ie maniacului din fa&#355;a mea. Mi-am ridicat privirea c&#259;tre Matthew &#351;i l-am privit cu toat&#259; ura de care eram capabil&#259; printre &#351;uvi&#355;ele r&#259;zle&#355;e c&#259;zute peste fa&#355;&#259;.<br><br>- Ce ai de g&#226;nd? Unde m&#259; duc? am &#351;uierat printre maxilarul puternic &#238;ncle&#351;tat de m&#226;nie.<br><br>- At&#226;t de doritoare s&#259; prime&#351;ti noi informa&#355;ii... Lini&#351;te&#351;te-te, drag&#259;. Nu trebuie s&#259; faci at&#226;ta caz de pe urma acestui incident &#351;i nici nu trebuie s&#259; pui at&#226;tea &#238;ntreb&#259;ri. Curio&#351;ii mor repede. <br><br>La aceast&#259; remarc&#259;, l-am obseravt cu coada ochiului pe Shane r&#226;njind superior, dar l-am ignorat de dragul de a-mi cru&#355;a ultimii nervi r&#259;ma&#351;i. Toate se vor descoperi la r&#226;ndul lor. &#206;ntorc&#226;ndu-&#351;i ochii c&#259;tre str&#259;jeri, le-a f&#259;cut semn cu capul. Apoi, &#238;nainte s&#259; con&#351;tientizez, am sim&#355;it o &#238;n&#355;ep&#259;tur&#259; &#238;n g&#226;t, iar ultimul lucru pe care mi-l amintesc a fost podeaua urc&#226;nd c&#259;tre mine pentru a m&#259; &#238;mbr&#259;&#355;i&#351;a. Sau eu voiam s&#259; o &#238;mbr&#259;&#355;i&#351;ez pe ea?<br><br><br><br>***<br><br><br><br>M-am trezit cu o durere de cap infernal&#259;, dar nu voiam s&#259; deschid ochii deocamdat&#259;. Doar &#238;nc&#259; pu&#355;in somn nu putea face r&#259;u nim&#259;nui, nu? Dar durerea de cap era de nesuportat. Am &#238;ncercat s&#259; &#238;mi duc m&#226;inile la t&#226;mple pentru a le masa, totu&#351;i, nu am putut s&#259; &#238;mi mi&#351;c niciuna pentru c&#259; erau str&#226;nse puternic de &#238;ncheieturi. De abia mai apoi am realizat motivul pentru care m&#259; trezisem. Urechile &#238;mi erau &#238;nv&#259;luite &#238;n sunete deranjante de pantofi ce r&#259;sun&#259; pe podele, foi r&#259;sfirate de infinite ori &#351;i &#351;u&#351;oteli ce veneau din toate p&#259;r&#355;ile. Am f&#259;cut efortul de a-mi deschide ochii, orbit&#259; &#238;n prim&#259; etap&#259; de un reflector gigantic &#238;ndreptat &#238;n direc&#355;ia mea. Dup&#259; ce am clipit m&#259;runt de c&#226;teva ori pentru a-mi obi&#351;nui ochii cu lumina mult prea puternic&#259;, am fost capabil&#259; s&#259; disting diferite siluete, unele &#238;mbr&#259;cate &#238;n halate albe, sterile, cu dosare de toate dimensiunile &#238;n m&#226;ini, altele &#238;mbr&#259;cate mult prea extravagant pentru gustul meu, cu colan&#355;i de culori &#355;ip&#259;toare, jachete cu bl&#259;nuri &#351;i paiete exagerate, p&#259;l&#259;rii ciudate cu forme de toate felurile &#351;i ochelari de soare (&#238;ntr-o camer&#259; slab iluminat&#259; &#238;n afara reflectorului meu). Am mai avut o tentativ&#259; de a-mi mi&#351;ca vreun membru al corpului, dar f&#259;r&#259; succes fiindc&#259; eram &#355;intuit&#259; de m&#226;ini &#351;i picioare cu c&#259;tu&#351;e ce ap&#259;sau ad&#226;nc &#238;n carnea mea, pe o mare platform&#259; oblic&#259;, rotund&#259; de lemn. M-am chinuit s&#259; &#238;mi relaxez &#238;ncheieturile pentru a nu mi le distruge &#238;n totalitate, iar privirea mi-a alunecat &#238;n jos. Am m&#259;rit ochii, &#238;ncerc&#226;nd s&#259; g&#259;sesc un sens pentru ceea ce vedeam. Eram &#238;mbr&#259;cat&#259; &#238;ntr-o rochie mulat&#259;, lung&#259; p&#226;n&#259; &#238;n p&#259;m&#226;nt, cu o despic&#259;tur&#259; de-a lungul &#238;ntregului meu picior, pantofi asorta&#355;i cu tocuri &#238;nalte &#351;i un colier mare care aproape m&#259; strangula. C&#259;ut&#226;nd o explica&#355;ie pentru toat&#259; acea &#351;arad&#259;, mi-am oprit ochii pe o oglind&#259; uria&#351;&#259; situat&#259; pe peretele din dreapta mea &#351;i m-am blocat. Ar&#259;tam gata de a pleca la cel mai mare eveniment al mileniului, dup&#259; ce am fost trecut&#259; prin ma&#351;in&#259;rii ce au turnat pe mine toate rezervele de machiaj din lume. <i>Cred c&#259; o s&#259; vomit...</i><br><br>Aten&#355;ia mi-a fost distras&#259; de vocea unui savant din &#238;nc&#259;pere ce li se adresa tuturor:<br><br>- &#206;n regul&#259;, am terminat etapa de modelare. Subiectul este gata s&#259; fie transportat st&#259;p&#226;nului. Pute&#355;i s&#259; o lua&#355;i.<br><br>Doi b&#259;rba&#355;i s-a apropiat de mine &#351;i mi-au dezlegat &#238;nt&#226;i m&#226;inile &#351;i apoi picioarele. &#206;n momentul &#238;n care am fost liber&#259; complet, l-am lovit pe unul cu toat&#259; for&#355;a de care am putut dispune &#238;n locul lui cel mai drag, iar celuilalt i-am apucat m&#226;na &#351;i i-am sucit-o la spate, arunc&#226;ndu-l pe jos &#351;i &#238;ntorc&#226;ndu-i bra&#355;ul p&#226;n&#259; a urlat de durere. &#206;ns&#259;, p&#226;n&#259; s&#259; m&#259; &#238;ntorc pentru a m&#259; confrunta cu ceilal&#355;i, un &#351;oc puternic m-a str&#259;b&#259;tut din cap p&#226;n&#259; &#238;n picioare, cauz&#226;ndu-mi pr&#259;bu&#351;irea deasupra tipului c&#259;ruia aproape &#238;i dizlocasem m&#226;na. Rahat!  Mi-am ridicat ochii la timp pentru a-mi vedea fostul prieten apropiindu-se de mine cu o telecomand&#259; mic&#259; &#238;n m&#226;n&#259; &#351;i un r&#226;njet meschin &#351;i str&#226;mb pe fa&#355;&#259;.<br><br>- Cuminte, c&#259;&#355;ea! Bine c&#259; &#355;i-am pus zgarda la g&#226;t.<br><br>Abia atunci am &#238;n&#355;eles ce era de fapt colierul. Zgard&#259; cu &#351;ocuri ca s&#259; m&#259; controleze, nenoroci&#355;ii! Mi-am &#238;ncle&#351;tat cu furie din&#355;ii &#351;i, din genunchi cum eram, l-am scuipat c&#226;nd a fost &#238;ndeajuns de aproape de mine. Ca r&#259;spuns, am primit un picior &#238;n coaste, dar am fost imobilizat&#259; imediat de altcineva pentru a nu putea riposta.<br><br>- Domnule Dolsen, v&#259; rog, fata trebuie s&#259; fie adus&#259; st&#259;p&#226;nului &#238;n cinci minute. Nu putem &#238;nt&#226;rzia.<br><br>Shane a privit impasibil &#238;n direc&#355;ia femeii care i se adresase, apoi le-a f&#259;cut semn cu m&#226;na.<br><br>-Duce&#355;i-v&#259;!<br><br>Am fost apucat&#259; &#351;i &#238;mpins&#259; de-a lungul unui hol, p&#226;n&#259; &#238;n sala principal&#259; unde &#238;l v&#259;susem ultima oar&#259; pe unchiul cel dr&#259;gu&#355;. La un moment dat, pe drum, l-am z&#259;rit pe Shane urm&#226;ndu-ne &#238;ndeaproape &#351;i i-am strigat:<br><br>- &#354;ie ce &#238;&#355;i iese, de fapt, de aici? Chiar a&#351;a de tare m&#259; ur&#259;&#351;ti?<br><br>- Nu te flata a&#351;a de tare, Weaves. Nu e&#351;ti important&#259;. E&#351;ti doar o pies&#259; &#238;n puzzle-ul nostru. Iar, la final, atunci &#351;i-a ridicat col&#355;ul gurii, afi&#351;&#226;nd o jum&#259;tate de z&#226;mbet enigmatic, eu voi avea parte de premiul cel mare.<br><br>- &#350;i anume? mi-am &#238;ncercat eu norocul.<br><br>- Ce spui de un tron? O coroan&#259;. Un palat. Un regat &#238;ntreg la picioarele mele. Tot Elyclear-ul.<br><br>- De parc&#259; vei putea vreodat&#259; s&#259; te confrun&#355;i cu Cyrus.<br><br>- Nu cobi, Weaves. Totul e posibil.<br><br>Atunci, &#238;n acel moment, am sim&#355;it c&#259; mai era ceva, elementul central al &#351;aradei, de care eu nu aveam habar, &#238;ns&#259;, p&#226;n&#259; s&#259; apuc s&#259; reflect mai mult asupra problemei, ajunsesem &#238;n fa&#355;a lui Matthew. Acesta m-a examinat din cap p&#226;n&#259; &#238;n picioare, apoi a ridicat o spr&#226;ncean&#259; c&#259;tre &#238;nso&#355;itorii mei: <br><br>- De ce este &#351;ifonat&#259; rochia la &#351;oldul drept?<br><br>-M-am distrat pu&#355;in cu domni&#351;oara Weaves, unchiule, a r&#259;spuns mieros Shane, lucru care l-a f&#259;cut pe b&#259;tr&#226;n s&#259; z&#226;mbeasc&#259; vag. Apoi, acesta s-a &#238;ntors brusc, a ie&#351;it pe o alt&#259; u&#351;&#259; a s&#259;lii,  direct &#238;n aerul cald al dup&#259; amiezii &#351;i s-a urcat &#238;ntr-o limuzin&#259; neagr&#259;, lung&#259;, elegant&#259;, &#238;n care am fost obligat&#259; s&#259; intru &#351;i eu cu matahalele cu care m&#259; procopsisem &#351;i cu Shane. &#350;oferul a &#238;nchis u&#351;a noastr&#259; &#351;i, &#238;n scurt timp, ne-am pus &#238;n mi&#351;care.<br><br>Drumul nu a fost foarte lung, poate doar un sfert de or&#259;. Ma&#351;ina intrase &#238;n parcarea subteran&#259; a unei cl&#259;diri pe care nu o mai v&#259;zusem p&#226;n&#259; atunci. Apoi, un valet ne-a deschis u&#351;a &#351;i ne-a condus &#238;n interiorul zidirii impun&#259;toare. Am p&#259;truns &#238;ntr-o &#238;nc&#259;pere uria&#351;&#259;, cu tavan oblic pe care eram pictate, &#238;n mod uluitor, mai multe scene din mitologia greac&#259; precum Icar, Minotaurul, Artemis, Zeus cu Hera, etc, toate aceste scene ar&#259;t&#226;nd at&#226;t de reale, de naturale, de captivante, &#238;nc&#226;t m-am oprit pentru a le admira. Nu am avut foarte mult timp la dispozi&#355;ie pentru c&#259; gorilele m-au &#238;mpins pentru a m&#259; deplasa &#238;n continuare, p&#226;n&#259; &#238;n fa&#355;a unei u&#351;i ce acoperea tot peretele prin care b&#259;tr&#226;nul a p&#259;truns. Matthew a p&#259;rut c&#259; intr&#259; &#238;ntr-un amfiteatru, &#238;ns&#259; nu mi-am putut da seama foarte bine nici cu privirea mea mai ascu&#355;it&#259;, fiindc&#259; u&#351;a s-a &#238;nchis rapid &#238;n urma sa. Eu am r&#259;mas locului, &#355;inut&#259; de c&#259;tre gardele care nu &#238;&#351;i sl&#259;beau deloc str&#226;nsoarea asupra bra&#355;elor mele. Eram sigur&#259; c&#259; urma s&#259; am ni&#351;te v&#226;n&#259;t&#259;i de toata frumuse&#355;ea &#238;n locul m&#226;inilor lor, dar la fel de sigur&#259; eram c&#259; o s&#259; mi-o pl&#259;teasc&#259; mai t&#226;rziu.<br><br>Timpul a p&#259;rut c&#259; se scurge cu &#238;ncetinitorul, iar r&#259;bdarea mea sc&#259;dea invers propor&#355;ional. Prin perete se auzea vag glasul &#147;st&#259;p&#226;nului&#148;, dar nu reu&#351;eam s&#259; disting nici un cuv&#226;nt. Dup&#259; o perioad&#259; at&#226;t de lung&#259; de parc&#259; a trebuit s&#259; a&#351;tept construirea s&#259;lii pentru a intra &#238;n ea, u&#351;a s-a deschis &#351;i am fost condus&#259; &#238;n&#259;untru. Avusesem dreptate. M&#259; aflam &#238;n mijlocul unui amfiteatru uria&#351;, iar r&#226;ndurile de oameni erau a&#351;ezate &#238;n cerc &#238;n jurul meu, ca &#238;ntr-o aren&#259; roman&#259; de lupte. To&#355;i m&#259; studiau din cap p&#226;n&#259; &#238;n picioare, unii de parc&#259; eram un exponat de muzeu, al&#355;ii de parc&#259; eram o halc&#259; de carne dup&#259; s&#259;pt&#259;m&#226;ni de foamete. Sentimentul de team&#259; mi-a &#238;ncol&#355;it &#238;n suflet, dar m&#259; hot&#259;r&#226;sem s&#259; nu &#238;l tr&#259;dez nici &#238;n cea mai mic&#259; m&#259;sur&#259;. Nu eram a&#351;a de fragil&#259; precum credeau ei. Aten&#355;ia audien&#355;ei s-a &#238;ndreptat &#238;napoi c&#259;tre Dolsen &#238;n momentul &#238;n care a re&#238;nceput s&#259; vorbeasc&#259;.<br><br>- Aceasta este Allison Weaves, prin&#355;esa &#351;i mo&#351;tenitoare Angisului. Cei care nu m&#259; crede&#355;i, v&#259; pute&#355;i convinge singuri.<br><br>Toate luminile s-au stins. Mi-am m&#259;rit ochii &#238;nc&#226;t erau s&#259; ias&#259; din orbite atunci c&#226;nd l-am auzit pe b&#259;rbat rostind <i>&#147;Regitus!&#148;</i> astfel &#238;nc&#226;t s&#259; aud doar eu. &#206;n momentul urm&#259;tor, am privit disperat&#259; &#238;n jur cum toat&#259; sala se &#238;nsenina &#351;i privea cu interes focarul luminos: eu. Mi-am privit disperat&#259; trupul care devenise incandescent &#351;i aripile care se deschiseser&#259; &#351;i ar&#259;tau acum ca ni&#351;te &#355;es&#259;turi din m&#259;tase ornate cu fire aurii. Pe scurt, eram &#238;ntruchiparea uman&#259; a unui bec orbitor cu aripi, lucru care li se &#238;nt&#226;mpl&#259; numai celor cu s&#226;nge regal din Angis. Lumea m&#259; studia cu interes &#238;n timp ce de peste tot din sal&#259; se auzeau exclama&#355;ii admirative, dar singurul lucru la care m&#259; g&#226;ndeam eu era de unde, Ceruri, &#351;tie mo&#351;ul &#259;sta Str&#259;vechile Vr&#259;ji?! &#147;Regitus&#148; nu e o vraj&#259; la &#238;ndem&#226;na tuturor, ci este p&#259;strat&#259; strict &#238;n interiorul familiei regale deoarece ea este cea care dezv&#259;luie tuturor adev&#259;rata noastr&#259; origine. Este interzis&#259; &#238;n afara cadrului regal pentru c&#259; nimeni nu are voie s&#259; o pun&#259; &#238;n practic&#259; &#238;n afar&#259; de Cyrus care o folose&#351;te la na&#351;terea fiecarui s&#226;nge albastru pentru a i-l ar&#259;ta poporului s&#259;u. &#206;n schimb, vraja are ni&#351;te efecte secundare care, cunoscute de cel ce roste&#351;te vraja, &#238;i confer&#259; o anumit&#259; putere asupra victimei. Am &#238;ncurcat-o.<br><br>Un moment mai t&#226;rziu, l&#259;mpile s-au reaprins, iar Matthew a continuat.<br><br>- A&#351;adar, v-a&#355;i convins c&#259; ea este cu adev&#259;rat mo&#351;tenitoarea, deci putem &#238;ncepe. Cine mi-a procurat cele cerute?<br><br>O mul&#355;ime de voci au izbucnit &#238;n cor, proclam&#226;ndu-&#351;i bunurile mai valoroase dec&#226;t a celorlal&#355;i, p&#226;n&#259; un glas a spart g&#259;l&#259;gia &#351;i un b&#259;rbat de o statur&#259; masiv&#259;, &#238;mbr&#259;cat &#238;ntr-un palton negru lung p&#226;n&#259; &#238;n p&#259;m&#226;nt s-a ridicat &#238;n picioare.<br><br>- Dolsen, d&#259;-mi fata fiindc&#259; eu &#355;i-am adus ceea ce al&#355;ii nu au putut c&#259;p&#259;ta. Un val de indign&#259;ri a ren&#259;scut, dar b&#259;rbatul misterios a urlat din to&#355;i r&#259;runchii, lini&#351;tindu-i la loc. T&#259;cere! a continuat acesta. Ai cerut ingredientele cele mai rare pe care cu to&#355;ii &#351;tim de ce le dore&#351;ti, dar nu uita un singur lucru. Lac&#259;tul Co&#351;marurilor nu poate fi re&#238;ncarnat f&#259;r&#259; asta. <br><br>&#350;i, spun&#226;nd acestea, a scos dintr-un buzunar al hainei un obiect mic, maroniu ce p&#259;rea s&#259; fie... o ghind&#259;?! Valorez o ghind&#259;?! <i>&#206;n regul&#259;, Cyrus, tu chiar &#238;&#355;i ba&#355;i joc de mine acum!</i> Totu&#351;i, ghinda nu p&#259;rea una obi&#351;nuit&#259; fiindc&#259; b&#259;tr&#226;nul &#238;nger &#351;i-a m&#259;rit ochii &#351;i a zburat &#238;ntr-o secund&#259; &#238;n fa&#355;a misteriosului b&#259;rbat, folosindu-&#351;i aripile diforme &#351;i cenu&#351;ii. A luat &#238;n m&#226;n&#259; ghinda &#351;i a &#238;ntors-o pe toate p&#259;r&#355;ile, studiind-o pe toate p&#259;r&#355;ile pentru ca mai apoi s&#259; &#238;&#351;i ridice capul.<br><br>- Asta e...?<br><br>- Da. &#206;n original. Acum d&#259;-mi fata. Protestele au r&#259;s&#259;rit, &#238;nso&#355;ite de huiduituri aspre &#238;nc&#226;t am fost nevoit&#259; s&#259; &#238;mi acop&#259;r urechile de dragul de a nu-mi pierde auzul, dar nu i-am sc&#259;pat nici o secund&#259; din privire pe cei doi. &#206;n acest r&#226;nd, cel ce a pus cap&#259;t manifest&#259;rii violente de vorbe a fost Matthew care a strigat hot&#259;r&#226;tor &#147;V&#226;ndut!&#148; &#351;i i-a &#238;ndemnat pe participan&#355;i s&#259; p&#259;r&#259;seasc&#259; amfiteatrul. Pe r&#226;nd, persoanele se dizolvau prin u&#351;a gigantic&#259;, dar nu i-am urm&#259;rit, fiind preocupat&#259; de b&#259;rbatul &#238;n palton care s-a apropiat de mine, privindu-m&#259; intens, &#351;i i-a poruncitor propriei slugi, o femeie ro&#351;cat&#259;, cu un aer supus &#351;i hot&#259;r&#226;t, s&#259; m&#259; duc&#259; &#238;n locul preg&#259;tit. Gorilele mi-au dat drumul &#351;i nu am mai apucat s&#259; reac&#355;ionez fiindc&#259; ro&#351;cata m-a ridicat &#351;i, &#238;n c&#226;teva secunde m-am trezit &#238;ntr-o nou&#259; celul&#259;. Fir-ar ea de vampir! Arunc&#226;nd o privire &#238;n jur, am observat pere&#355;ii decora&#355;i cu lan&#355;uri str&#259;lucitoare &#351;i podeaua cenu&#351;ie, totul av&#226;nd un aer mult mai rece dec&#226;t al celulei meie anterioare, cu excep&#355;ia unui singur detaliu. &#206;n mijlocul &#238;nc&#259;perii trona un mare pat de abanos cu baldachin, &#238;mbr&#259;cat complet &#238;n ro&#351;u. Seam&#259;n&#259; cu fl&#259;c&#259;rile &#351;i &#238;mi aducea aminte de p&#259;rul vampiri&#355;ei de mai devreme. O mi&#351;care subtil&#259; mi-a atras aten&#355;ia &#238;n momentul &#238;n care am observat un mic &#351;oricel fugind &#238;n cel&#259;lalt col&#355; al camerei &#351;i cauz&#226;nd mi&#351;carea unei mingi negre. M-am aplecat &#351;i am luat-o &#238;n m&#226;n&#259;, &#238;ncrunt&#226;ndu-m&#259;, apoi am aruncat-o &#238;n jos, verific&#226;ndu-i elasticitatea. S-a &#238;ntors cu putere, fiind propulsat&#259; de p&#259;m&#226;nt &#238;n sus cu aceea&#351;i for&#355;&#259; cu care o aruncasem. <i>Hm, mi-a l&#259;sat o minge cu care s&#259; m&#259; joc. C&#226;t de amabil din partea lui!</i> Dup&#259; c&#226;teva ocoluri date camerei &#238;n c&#259;utarea unei c&#259;i c&#259;tre libertate, am abandonat ideea &#351;i m-am a&#351;ezat &#238;n fund, sprijinit&#259; de perete &#351;i am &#238;nceput s&#259; arunc mingea &#238;n peretele opus. &#206;n scurt timp, am observat c&#259; &#351;oricelul se apropiase sfios de mine, a&#351;a c&#259; i-am z&#226;mbit. Fusesem crescut&#259; &#238;n maniera de a iubi animalele (motiv pentru care sunt vegetarian&#259;) &#351;i, de asemenea, cele de pe Elycrear nu sunt asemenea celor de pe Terra. Fiecare are o personalitate proprie, deci merit&#259; tratat&#259; ca atare, chiar dac&#259; nu reu&#351;e&#351;te s&#259; vorbeasc&#259;. I-am &#238;ntins palma, iar el s-a urcat pe ea ezit&#226;nd, apoi l-am str&#226;ns la piept &#238;ntr-o &#238;mbr&#259;&#355;i&#351;are afectuoas&#259;.<br><br>- Bun&#259;! Ce faci tu aici? L-am privit cum &#351;i-a mi&#351;cat must&#259;&#355;ile &#238;n direc&#355;ia mea. &#350;i tu e&#351;ti captiv aici? A aprobat agitat din cap, urm&#259;rindu-m&#259; &#238;n continuare. P&#259;i se pare c&#259; te-ai ales cu o nou&#259; coleg&#259; de celul&#259;. Eu sunt Ally. I-am &#238;ntins un deget de la cealalt&#259; m&#226;n&#259; pe care el l-a cuprins cu ambele l&#259;bu&#355;e &#351;i i le-am scuturat. &#206;nc&#226;ntat&#259; de cuno&#351;tin&#355;&#259;. Tu ai un nume? A scuturat din cap &#351;i l-am sim&#355;it relax&#226;ndu-se. Ai vrea s&#259; &#238;&#355;i alegem unul? l-am &#238;ntrebat &#351;i a aprobat din nou. L-am privit cu aten&#355;ie c&#226;teva momente &#351;i apoi mi-a venit o idee. Hans. &#206;&#355;i place Hans? Ar&#259;&#355;i cu siguran&#355;&#259; ca un Hans, am chicotit u&#351;or. &#350;oricelul a aprobat din nou &#351;i s-a ghemuit mai tare la mine &#238;n bra&#355;e.<br><br>Astfel se ajunge la prezentul &#238;n care sunt obligat&#259; de lipsa de ocupa&#355;ie s&#259; &#238;mi las capul pe spate, continu&#226;nd s&#259; m&#259; joc cu mingea cu o m&#226;n&#259; &#351;i s&#259; &#238;l m&#226;ng&#226;i pe Hans cu cealalt&#259;, a&#351;tept&#226;nd ca ceva s&#259; se &#238;nt&#226;mple. Oftez u&#351;or. Viitorul meu depinde deocamdat&#259; de cel care a licitat pentru mine &#351;i care &#238;nc&#259; nu a avut curajul s&#259; &#238;&#351;i arate fa&#355;a. O lovitur&#259; cu mingea &#238;n perete. &#206;nc&#259; una. &#350;i &#238;nc&#259; una. &#350;i &#238;nc&#259; una. La&#351;ul. Mai vedem noi c&#226;t voi r&#259;m&#226;ne aici. Nimeni &#351;i nimic nu o &#355;ine &#238;nchis&#259; pe Allison Weaves. <br><br>Brusc, u&#351;a se crap&#259;, l&#259;s&#226;nd s&#259; p&#259;trund&#259; &#238;n &#238;nc&#259;pere o raz&#259; de lumin&#259; mai puternic&#259; dec&#226;t iluminatul camerei &#351;i m&#259; ridic &#238;n c&#226;teva clipite, a&#351;tept&#226;nd cu inima gata s&#259; &#238;mi sparg&#259; cutia toracic&#259; &#351;i clipind ca s&#259; &#238;mi obi&#351;nuiesc ochii cu noua intensitate a luminii. <i>S&#259; &#238;nceap&#259; distrac&#355;ia...</i><br><br><br><br><br><br> 
		</p></td></tr>
	</table>
</div>


<div id='cap5'> <br><br> </div>
	
<div>
	<table class="art">
		<th colspan="1" class="linie">
			<h1>Capitolul 5</h1>
		</th>
		<tr><td><p style="text-align:justify; color: white" class="font-art">
			&#206;mi &#355;in respira&#355;ia &#238;n timp ce u&#351;a se deschide din ce &#238;n ce mai larg, p&#226;n&#259; s&#259; dezv&#259;luie complet o statur&#259; &#238;nalt&#259;, &#238;nv&#259;luit&#259; &#238;n lumin&#259;, vag cunoscut&#259; mie. Dar oare de unde? Individul face un pas &#238;n interiorul camerei astfel &#238;nc&#226;t &#238;l recunosc imediat. <i>Cred c&#259; glume&#351;ti...</i><br><br>- Ce cau&#355;i tu aici?<br><br>- Ce primire c&#259;lduroas&#259; din partea cuiva care tocmai a fost salvat&#259; de la a fi, cel mai probabil, transformat&#259; &#238;n piftie cu prima ocazie, afirm&#259; Edward sec, &#238;naint&#226;nd cu m&#226;inile ad&#226;nc &#238;nfipte &#238;n buzunarele pantalonilor s&#259;i de stof&#259;.<br><br>- Uite ce e, aveam totul sub control, nu aveam nevoie de ajutorul nim&#259;nui, mai ales al t&#259;u. <br><br>&#206;&#351;i continu&#259; &#238;naintarea p&#226;n&#259; &#238;n fa&#355;a mea, cu m&#226;inile &#238;n buzunar &#351;i cu aceea&#351;i privire intens&#259; pe care i-o sus&#355;in. Nu am de g&#226;nd s&#259; &#238;i dau nici o satisfac&#355;ie, fie ea c&#226;t de mic&#259;, a&#351;a c&#259; nu voi ceda. &#206;&#351;i apropie lent fa&#355;a de a mea &#351;i mi se adreseaz&#259; cu un glas hot&#259;r&#226;t &#351;i sc&#259;zut.<br><br>- Allison, nu te po&#355;i descurca &#238;ntotdeauna pe cont propriu, motiv pentru care trebuie s&#259; &#238;nve&#355;i s&#259; accep&#355;i ajutorul atunci c&#226;nd &#355;i se ofer&#259;.<br><br>Asta a fost prima oar&#259; c&#226;nd mi-a pronun&#355;at prenumele &#351;i nu titlul &#351;i pot s&#259; spun c&#259; mai traversat fiori pe toat&#259; &#351;irea spin&#259;rii. B&#259;iatul acesta are o personalitate care atac&#259; orice prive&#351;te cu s&#259;ge&#355;i de ghea&#355;&#259;. Oare are prieteni care s&#259; fi reu&#351;it s&#259; treac&#259; de scutul s&#259;u? Dar asta nu este problema mea, deci de ce &#238;mi bat capul &#238;n primul r&#226;nd?<br><br>- Nu am nici o problem&#259; &#238;n a-l accepta, dar nu din partea celui care m-a p&#259;c&#259;lit &#351;i din cauza c&#259;ruia am ajuns aici, &#351;uier cu dezgust.<br><br>- Po&#355;i s&#259; crezi ce vrei - <i>Hmm... Unde am mai auzit ceva asem&#259;n&#259;tor? </i> - dar eu sunt de partea ta.<br><br>- &#350;i de ce te-a&#351; crede?<br><br>- Simplu. Pentru c&#259; ar trebui s&#259; ai &#238;ncredere &#238;n familie.<br><br>- C&#226;t tupeu po&#355;i s&#259; ai!<br><br>&#206;mi mijesc ochii indignat&#259; &#238;n direc&#355;ia sa. Cum &#238;ndr&#259;zne&#351;te s&#259; &#238;mi implice familia &#238;n toat&#259; afacerea asta? Bine, e adev&#259;rat c&#259; de la ei a &#238;nceput totul, de la titlurile lor, mai exact, dar nu se putea compara el cu ei! P&#259;rin&#355;ii &#351;i rudele mele sunt foarte dr&#259;gu&#355;e, amuzante, gata s&#259; te ajute &#238;n orice moment, iar el e doar un nemernic ce m-a atras &#238;n capcan&#259;, &#238;ns&#259; a doua oar&#259; nu mai merge.<br><br>- Nu m&#259; crezi? Testeaz&#259;-m&#259;.<br><br>- Cum vrei s&#259; te testez? m-am &#238;ncruntat. Exist&#259; un singur mod, dar nu &#238;i pot ar&#259;ta lui c&#259; sunt vr&#259;jitoare.<br><br>- &#350;tii cum. Am &#238;ncercat s&#259; par total nedumerit&#259;, dar se pare c&#259; nu a mers a&#351;a de u&#351;or. Oh, haide, Allison! Tu chiar &#238;&#355;i &#238;nchipui c&#259; te-a&#351; fi pus s&#259; m&#259; testezi dac&#259; nu &#351;tiam c&#259; ai s&#226;nge de vr&#259;jitor &#238;n vene?<br><br>- Nu am idee despre ce vorbe&#351;ti. Eu sunt &#238;nger &#351;i at&#226;t.<br><br>&#350;i-a rostogolit ochii, apoi mi-a prins palma unde a a&#351;ezat o bil&#259; mic&#259; azurie &#351;i mi-a str&#226;ns palma cu a sa.<br><br>- <i>Umdrux familun!</i><br><br>Mandibula mea ajunge p&#226;n&#259; la podea, &#238;n timp ce ochii &#238;mi ies din orbite de uimire, urm&#259;rind bila acum colorat&#259; &#238;n nuan&#355;e ro&#351;iatice &#351;i care se ridic&#259; doar c&#226;&#355;iva centimetri &#238;n aer deasupra palmelor noastre, lumin&#226;ndu-ne chipurile. E vr&#259;jitor! &#350;i, mai r&#259;u, e rud&#259; cu mine! Oh, vai! Asta o s&#259; fie interesant... &#206;i dau drumul m&#226;inii sale ca ars&#259;, l&#259;s&#226;nd piatra s&#259; loveasc&#259; zgomotos podeaua &#238;nc&#259;perii.<br><br>- Cine e&#351;ti?<br><br>- Doar pentru c&#259; avem rela&#355;ii de rudenie, nu &#238;nseamn&#259; c&#259; brusc identitatea mea a fost dintotdeauna fals&#259; &#351;i c&#259; sunt cine &#351;tie ce zombi re&#238;nviat &#351;i &#238;ntors &#238;n Elycrear ca s&#259; &#238;&#355;i m&#259;n&#226;nce creierul.<br><br>- Pentru informa&#355;ia ta, nu am un creier prea gustos. Prea mult&#259; materie cenu&#351;ie, nu &#355;i-ar pl&#259;cea. &#206;ncearc&#259; la un bordel. Am auzit c&#259; pe acolo sunt adev&#259;rate delicatese.<br><br>- Tu chiar nu &#238;ncetezi cu ironia?<br><br>- Tu chiar nu &#238;ncetezi cu respiratul? &#238;i r&#259;spund eu &#238;nfl&#259;c&#259;rat&#259;, ridic&#226;nd o spr&#226;ncean&#259;.<br><br>Reac&#355;ia sa este de a-&#351;i scutura exasperat capul, apoi m&#259; apuc&#259; de m&#226;n&#259;, tr&#259;g&#226;ndu-m&#259; &#238;nspre ie&#351;ire.<br><br>- Haide, trebuie s&#259; plec&#259;m de aici. Nu e&#351;ti &#238;n siguran&#355;&#259;.<br><br>- Hei, hei, hei, stai u&#351;or, blondule al c&#259;rui nume ar putea s&#259; fie sau ar putea s&#259; nu fie Edward deBoindu. Nu m&#259; mi&#351;c de aici p&#226;n&#259; nu &#238;mi dai ni&#351;te explica&#355;ii, m&#259; &#238;mpotrivesc eu, smulg&#226;ndu-m&#259; din str&#226;nsoarea lui &#351;i &#238;ncruci&#351;&#226;nd bra&#355;ele la piept, cu un aer ner&#259;bd&#259;tor. Sc&#226;r&#355;&#226;itul u&#351;ii ne determin&#259; pe am&#226;ndoi s&#259; ne &#238;ntoarcem simultan capetele pentru a ne lovi de imaginea celui pe care &#238;l v&#259;zusem la licita&#355;ie. Acum nu mai este &#238;mbr&#259;cat &#238;n haina sa lung&#259; &#351;i cenu&#351;ie, ci poart&#259; o pereche neagr&#259; de blugi &#351;i un tricou de aceea&#351;i culoare. P&#259;rul castaniu &#238;i &#238;ncadreaz&#259; perfect fa&#355;a cu tr&#259;s&#259;turi bine definite, iar ochii sunt de culoarea unei furtuni ce preveste&#351;te necazuri. De fapt, am mai v&#259;zut undeva privirea aceea. M-am r&#259;sucit &#238;napoi c&#259;tre Edward &#351;i b&#259;nuiala mi s-a confirmat.<br><br>- &#354;i-ai chemat fratele mai mare &#238;n ajutor? Stai, nu &#238;mi spune. El e unchiul surorii veri&#351;oarei bunicii Magda.<br><br>&#206;&#351;i deschide gura cu siguran&#355;&#259; pentru a-mi tr&#226;nti o replic&#259; t&#259;ioas&#259;, &#238;ns&#259; vocea grav&#259; &#351;i monoton&#259; a b&#259;rbatului i-o ia &#238;nainte, cu o und&#259; de amuzament &#238;n glas.<br><br>- Nu chiar. Mai exact, tat&#259;l lui &#351;i unchiul t&#259;u.<br><br>Confuz&#259; p&#226;n&#259; la culme, pufnesc spre am&#226;ndoi, &#238;ncerc&#226;nd s&#259; &#238;mi st&#259;p&#226;nesc valul de r&#226;s nervos ce amenin&#355;&#259; s&#259; m&#259; inunde. Totu&#351;i nu &#238;mi iese prea bine, astfel &#238;nc&#226;t &#238;ncep s&#259; chicotesc zgomotos, &#355;in&#226;ndu-m&#259; de burt&#259; &#351;i v&#259;rs&#226;ndu-mi &#238;n acest mod toat&#259; tensiunea acumulat&#259; p&#226;n&#259; acum. Situa&#355;ia deja devine stupid&#259;. F&#259;c&#226;nd semne vagi de la unul la cel&#259;lalt, &#238;mi trag suflul &#238;n timp ce ei m&#259; privesc circumspect, &#238;ncerc&#226;nd s&#259; &#238;&#351;i dea seama de ce reac&#355;ionez a&#351;a &#351;i cum s&#259; procedeze mai departe. &#206;ntr-un final, reu&#351;esc s&#259; for&#355;ez cuvintele s&#259; &#238;mi ias&#259; destul de clar pe gur&#259;.<br><br>- Nici m&#259;car nu a&#355;i pus la punct o poveste credibil&#259;. Ce fel de r&#259;pitori, trafican&#355;i de fete, mafio&#355;i sau cum v-a&#355;i numi sunte&#355;i voi?<br><br>Dup&#259; ce fac schimb de priviri cu sub&#238;n&#355;eles pentru o secund&#259;, m&#259; &#355;intuiesc am&#226;ndoi cu ochii, serio&#351;i, iar b&#259;rbatul mi se adreseaz&#259; din nou:<br><br>- &#350;tiu c&#259; nu &#355;i se pare credibil, dar prive&#351;te-m&#259; cu mai mult&#259; aten&#355;ie. Nu sem&#259;n deloc cu tat&#259;l t&#259;u? Iar Edward cu mine?<br><br>I-am analizat lent pe cei doi, de sus p&#226;n&#259; jos, &#238;ncerc&#226;nd s&#259; g&#259;sesc un cusur &#238;n &#238;nf&#259;&#355;i&#351;area lor, orice semn c&#259; ar purta vreo masc&#259; sau c&#259; sunt sub o vraj&#259; de metamorfoz&#259;, dar nu reu&#351;esc s&#259; z&#259;resc nimic ce s&#259; nu fie perfect normal. Un moment mai t&#226;rziu, ochii mi se m&#259;resc de uimire. <i>Nu, g&#226;nde&#351;te-te. Charles deBoind&#249; este tat&#259;l lui Edward.</i> Dar acum realizez c&#259; el nu seam&#259;n&#259; deloc cu piticul musculos &#351;i &#238;ndesat, cu p&#259;rul &#351;i ochii de smoal&#259; topit&#259; ce este Charles. M&#259; &#238;ncrunt &#238;n direc&#355;ia b&#259;iatului, iar el, &#238;n&#355;eleg&#226;ndu-mi &#238;ntrebarea mut&#259;, &#238;mi r&#259;spunde rapid.<br><br>- El pur &#351;i simplu m-a &#238;nfiat. Tata nu a putut s&#259; stea cu mine c&#226;nd eram mic. Avea... ni&#351;te probleme, dar am &#355;inut leg&#259;tura necontenit. Charles nu &#351;tie toate astea. Tot ce cunoa&#351;te e faptul c&#259; a adoptat un biet bebelu&#351; abandonat la u&#351;a casei sale, dar nici nu are nevoie s&#259; &#351;tie mai mult. El ar fi doar o piedic&#259; &#238;n plus.<br><br>- &#350;i cum se face c&#259; eu nu am &#351;tiut de existen&#355;a vreunei rude din partea tatei p&#226;n&#259; acum?<br><br>- A trebuit s&#259; stau ascuns o perioad&#259;, a intervenit unchiul meu. Eu cu tat&#259;l t&#259;u am avut ni&#351;te... divergen&#355;e cu ni&#351;te persoane &#238;n trecut &#351;i am fost obliga&#355;i de circumstan&#355;e s&#259; ne retragem din aten&#355;ia lumii.<br><br>- Ce diver...?<br><br>- Vei afla la momentul potrivit, m&#259; &#238;ntrerupe el brusc.<br><br>&#206;ndrept&#226;ndu-m&#259; de spate, p&#259;&#351;esc lent &#351;i precaut, dar hot&#259;r&#226;t &#238;nspre el. &#350;i, &#238;n&#259;l&#355;&#226;ndu-mi capul, adopt&#226;nd o min&#259; serioas&#259; &#351;i de ne&#238;nduplecat, &#238;i vorbesc cu un glas limpede, exact &#351;i care m&#259; surprinde p&#226;n&#259; &#351;i pe mine prin gravitate.<br><br>- Vreau s&#259; vorbesc cu tata. Acum.<br><br>- Am anticipat aceast&#259; dorin&#355;&#259;, dar, din p&#259;cate, nu po&#355;i s&#259; &#238;l vezi sau s&#259; &#238;l contactezi &#238;n nici un chip acum. Nu putem permite s&#259; fi interceptat&#259; &#351;i s&#259; ne fie ruinat&#259; acoperirea. S&#259; se afle despre existen&#355;a mea i-ar pune &#238;n pericol pe ambii t&#259;i p&#259;rin&#355;i pentru c&#259;, &#238;n trecut, ei m-au protejat &#351;i m-au ajutat s&#259; dispar. &#206;n schimb, Elliott mi-a spus s&#259; &#238;&#355;i dau asta ca s&#259; te conving.<br><br>A materializat dintr-un buzunar de la spatele pantalonilor un medalion pe care mi-l &#238;ntinde &#351;i pe care &#238;l primesc cu degete tremur&#259;toare. <i>Nu se poate... Nu poate fi... </i><br><br>- &#350;i mi-a zis s&#259; &#238;&#355;i transmit c&#259;... A f&#259;cut o pauz&#259;, &#238;ncrunt&#226;ndu-se subtil. Floare s-a v&#259;rsat peste roci.<br><br><i>Oh, Doamne!</i><br><br><br><br>***<br><br><br><br>Era &#238;n vacan&#355;a de dinaintea primului stagiu. Elliott m&#259; luase cu el pentru un weekend &#238;ntr-o caban&#259; de lemn din muntele Versirée ca s&#259; petrecem pu&#355;in timp tat&#259;-fiic&#259; &#238;nainte de ini&#355;ierea mea &#238;n Preg&#259;tire. Ca&#355;&#259;rasem muntele de-a lungul r&#226;ului pentru a ajunge la cascada ce se formase la izvor&#226;rea acestuia, dorind s&#259; v&#259;d una dintre frumuse&#355;ile vestite ale acelui loc. Obosi&#355;i, ne-am a&#351;ezat pe un pietroi, admir&#226;nd cum c&#259;derea de ap&#259; &#238;mbr&#259;&#355;i&#351;a mu&#351;chiul st&#226;ncilor care str&#259;pungeau perdeaua de cristale fluide. Vaporii str&#259;lucitori se aruncau asupra &#238;mprejurimilor, s&#259;rut&#226;nd frunzele, florile, p&#259;m&#226;ntul. Priveam absorbit&#259; magia peisajului c&#226;nd am z&#259;rit de cealalt&#259; parte a r&#226;ului, &#238;ntre roci, o floare mic&#259;, portocalie, al c&#259;rei pistil se &#238;ntindea spre cer pentru ca apoi s&#259; se reverse ca o umbrelu&#355;&#259; peste petalele plantei. &#206;nainte s&#259; pot m&#259;car s&#259; g&#226;ndesc comanda, m-am ridicat &#238;n picioare &#351;i am &#355;&#226;&#351;nit pe partea opus&#259; a apei, s&#259;rind de pe o piatr&#259; pe cealalt&#259; &#351;i l&#259;s&#226;ndu-mi &#238;n spate tat&#259;l care striga dup&#259; mine &#351;i se str&#259;duia s&#259; m&#259; ajung&#259; din urm&#259;. P&#226;n&#259; a reu&#351;it, &#238;ns&#259;, eu atingeam curioas&#259; coloritul florii.<br><br>- Este Fantasma de Goblia. O floare ce cre&#351;te numai pe crestele mun&#355;ilor &#351;i care este folosit&#259; de c&#259;tre vr&#259;jitori pentru o po&#355;iune ce induce halucina&#355;ii celui care o bea. Persoana respectiv&#259; este u&#351;or de p&#259;c&#259;lit fiindc&#259; licoarea are gust &#351;i aspect de sirop de afine. Diferen&#355;a const&#259; doar &#238;n miros, dar trebuie s&#259; ai cel mai fin nas din univers ca s&#259; &#238;&#355;i dai seama de deosebire.<br><br>A z&#226;mbit dr&#259;g&#259;stos ca r&#259;spuns la privirea mea fascinat&#259;, iar eu mi-am &#238;ntors peste c&#226;teva secunde aten&#355;ia c&#259;tre pl&#259;ntu&#355;&#259; doar pentru a observa o str&#259;lucire venind de sub ea. &#206;ndep&#259;rt&#226;nd frunzele care &#238;mpiedicau trecerea, mi-am &#238;ntins m&#226;na pentru a scoate de acolo un medalion minuscul, argintiu, cu forma unei lacrimi &#351;i crustat pe margine cu pietricele discrete, dar ce d&#259;deau bijuteriei un aspect elegant. Am exclamat uimit&#259; &#351;i i-am dat tatei ceea ce tocmai descoperisem.<br><br>- Poftim, &#355;ine-l tu. Ai putea s&#259; i-l dai mamei c&#226;nd ajungem acas&#259;.<br><br>Chipul i s-a &#238;ndulcit vizibil, dar, pentru o frac&#355;iune de secund&#259;, am z&#259;rit &#351;i altceva &#238;n tr&#259;s&#259;turile fe&#355;ei sale, ceva ce nu am putut distinge. M-a luat de m&#226;n&#259; &#351;i mi-a spus:<br><br>- Am o idee &#351;i mai bun&#259;. C&#226;ndva, &#238;n viitorul mai mult sau mai pu&#355;in dep&#259;rtat, vei avea nevoie s&#259; &#351;tii c&#259; sunt cu tine. De aceea, atunci c&#226;nd va trebui s&#259; ai &#238;ncredere &#238;ntr-o persoan&#259; str&#259;in&#259;, dar nu vei putea intra &#238;n leg&#259;tur&#259; cu mine, s&#259; &#351;tii c&#259;, dac&#259; vei primi acest medalion &#351;i &#238;&#355;i va spune c&#259; - &#351;i-a &#238;ntors capul g&#226;nditor &#238;nspre ap&#259;, apoi &#238;napoi la mine - floarea s-a v&#259;rsat peste roci, vei putea avea &#238;ncredere &#238;n acel om fiindc&#259; eu l-am trimis la tine.<br><br>- Floarea s-a v&#259;rsat peste roci? Asta nu are sens, tati, i-am spus, &#238;ncrunt&#226;ndu-m&#259; confuz&#259;, dar el mi-a oferit un sur&#226;s amuzat.<br><br>- De acum, pentru noi doi, are.<br><br><br><br>***<br><br><br><br>&#206;ntorc pe toate p&#259;r&#355;ile micul obiect str&#259;lucitor din palma mea, apoi &#238;i privesc iscoditor pe sub spr&#226;ncene pe cei doi. Cel mare m&#259; studiaz&#259; cu o privire &#238;n&#355;eleg&#259;toare &#351;i r&#259;bd&#259;toare, &#238;n timp ce fiul s&#259;u prive&#351;te &#238;n toate p&#259;r&#355;ile ner&#259;bd&#259;tor &#351;i gata s&#259; m&#259; ia pe sus dac&#259; nu m&#259; decided &#238;n scurt&#259; vreme. O mul&#355;ime de g&#226;nduri mi-au invadat capul, o gr&#259;mad&#259; de riscuri se ivesc din perspectiva oric&#259;rei alegeri, dar m&#259; str&#259;duiesc s&#259; le &#238;mping pe toate &#238;ntr-un col&#355; al min&#355;ii, concentr&#226;ndu-m&#259; asupra unui singur fapt: asem&#259;narea, vorbele, medalionul; ei &#351;tiu deja ce sunt. Tata are &#238;ncredere &#238;n ei, deci &#351;i eu trebuia s&#259; am. Inspir&#226;nd ad&#226;nc &#351;i &#238;ndrept&#226;ndu-mi umerii, m&#259; hot&#259;r&#259;sc s&#259; fac cel mai logic &#351;i matur gest, &#238;ntinz&#226;ndu-i m&#226;na b&#259;rbatului.<br><br>- Allison Weaves, &#238;nger/vr&#259;jitor cu jum&#259;tate de norm&#259;.<br><br>- Eric Icone, vr&#259;jitor/salvator de prin&#355;ese cu norm&#259; &#238;ntreag&#259;.<br><br>- B&#259;nuiesc c&#259; asta te face pe tine Edward Icone. Sun&#259; nostim, Eddie!<br><br>Veri&#351;orul meu m-a r&#259;spl&#259;tit cu o privire veninoas&#259;, &#351;uier&#226;nd printre din&#355;i:<br><br>- Nu &#238;mi spune Eddie. Acum s&#259; mergem. Este aproape miezul nop&#355;ii pe p&#259;m&#226;nt &#351;i trebuie s&#259; ne &#238;nt&#226;lnim cu ei.<br><br>Acestea fiind zise, p&#259;r&#259;se&#351;te camera, fiind urmat de mine &#351;i de Eric ce se str&#259;duie&#351;te s&#259; &#238;&#351;i men&#355;in&#259; fa&#355;a serioas&#259; &#351;i s&#259; &#238;&#351;i ascund&#259; z&#226;mbetul. &#206;naint&#226;nd pe hol, &#238;l &#238;ntreb:<br><br>- Indiferent de faptul c&#259; &#238;&#355;i e fiu, mereu are b&#259;&#355;ul &#259;la &#238;nfipt &#238;n dos? Sau este doar un efect de moment? ...Moment care &#355;ine de vreo dou&#259; sute de ani &#238;ncoace.<br><br>- B&#259;nuiesc c&#259; e&#351;ti con&#351;tient&#259; c&#259; opiniile mele pot fi numai subiective, dar te pot asigura c&#259; este un tip amuzant &#351;i s&#259;ritor, odat&#259; ce reu&#351;e&#351;ti s&#259; &#238;l cuno&#351;ti.<br><br>- Mda, ai dreptate, &#238;i c&#226;nt&#259;resc eu r&#259;spunsul. Subiectiv. O s&#259; cer o opinie mai obiectiv&#259;. Nu ai cumva ni&#351;te haine de schimb? Rochia asta m&#259; ucide, m&#259; pl&#226;ng eu, arunc&#226;nd o privire dezaprobatoare &#238;nspre ve&#351;m&#226;ntul pe care &#238;nc&#259; &#238;l port. De pantofi &#351;i colier m-am descotorosit deja.<br><br>- Acum, nu, dar vei primi unele c&#226;nd ajungem.<br><br>- S&#259; ajungem unde?<br><br>Nu &#238;mi r&#259;spunde &#351;i eu abandonez subiectul v&#259;z&#226;ndu-i predispozi&#355;ia t&#259;cut&#259;. Ne continu&#259;m drumul &#238;n lini&#351;te, str&#259;b&#259;t&#226;nd holul &#238;ngust &#351;i luminat de ni&#351;te candelabre a&#351;ezate periodic ce d&#259;deau o aur&#259; funebr&#259; atmosferei. Lini&#351;tea profund&#259; este sf&#259;r&#226;mat&#259; doar de sunetul pa&#351;ilor no&#351;tri aler&#355;i pe podeaua de piatr&#259;. O adiere lin&#259; m-a lovit din fa&#355;&#259;, &#238;ns&#259; ignor fiorul pe care l-a trimis de-a lungul corpului meu, continu&#226;nd s&#259; m&#259; mi&#351;c ne&#351;ov&#259;itor &#351;i ap&#259;sat &#238;ntre doi oameni total necunoscu&#355;i pe care, cel pu&#355;in pentru moment, trebuie s&#259; &#238;i consider familie, lucru destul de greu pentru mine.<br><br>De c&#226;nd eram mic&#259; am fost instruit&#259; s&#259; nu m&#259; &#238;ncred &#238;n absolut nimeni. Totul poate fi o iluzie &#351;i, p&#226;n&#259; la urm&#259; e adev&#259;rat, nu-i a&#351;a? Tr&#259;im &#238;n bula propriei existen&#355;e, ne alegem individual contextul c&#259;ruia apar&#355;inem, ne construim via&#355;a singuri de la un anumit punct, dar, p&#226;n&#259; la urm&#259;, nu putem privi &#238;ntotdeauna &#238;n ansamblu, analiz&#226;nd fiecare posibilitate. Nu &#351;tim &#238;ntotdeauna fiecare detaliu ce ne &#238;nconjoar&#259;, lucru benefic sau nu. Spre exemplu, acum. Am fost antrenat&#259; s&#259; ra&#355;ionez fiecare mi&#351;care, dar, &#238;n acest moment, eram obligat&#259; de circumstan&#355;e s&#259; m&#259; supun unei schimb&#259;ri ce ar putea fi fatal&#259;. Totu&#351;i, ce alt&#259; alternativ&#259; a&#351; avea? Presupun&#226;nd c&#259; ceea ce spune Eric este m&#259;car &#238;n mic&#259; m&#259;sur&#259; adev&#259;rat, dac&#259; a&#351; fugi, nu numai c&#259; m-a&#351; pune pe mine &#238;n pericol, c&#226;t &#351;i pe mama &#351;i tat&#259;l meu. Nu pot risca s&#259; &#238;mi pierd p&#259;rin&#355;ii. Sunt prea importan&#355;i pentru mine &#351;i pentru Elycrear. &#206;n schimb, eu pot fi &#238;nlocuit&#259;. G&#226;ndul acesta &#238;mi las&#259; un gust amar &#238;n gur&#259;, dar este &#238;n totalitate adev&#259;rat, deci, mai bine o singur&#259; victim&#259; &#238;n locul a trei, nu?<br><br>P&#226;n&#259; s&#259; mi se termine &#351;irul g&#226;ndurilor, am intrat &#238;ntr-o &#238;nc&#259;pere imens&#259; &#351;i rotund&#259;, ce cobora &#238;n sc&#259;ri c&#259;tre ceea ce pare o gaur&#259; spre un abis infinit, mai negru dec&#226;t cel mai ad&#226;nc co&#351;mar al meu. Sala este sus&#355;inut&#259; de coloane de marmur&#259; sculptate &#238;n forma unor solda&#355;i mumifica&#355;i, cu bra&#355;ele a&#351;ezate pe piept &#351;i capetele &#238;n jos, acoperite &#238;n mare parte de glugi imense, ornate cu tot felul de hieroglife pe care nu le-am mai &#238;nt&#226;lnit niciodat&#259;. M&#259; opresc un moment &#238;n u&#351;&#259;, ezit&#226;nd &#238;n fa&#355;a r&#259;celii misterioase &#351;i primejdioase a peisajului camerei, &#238;n vreme ce Edward coboar&#259; energic sc&#259;rile, dou&#259; c&#226;te dou&#259;. Eric se opre&#351;te l&#226;ng&#259; mine, a&#351;ez&#226;ndu-&#351;i m&#226;na &#238;ncurajator pe um&#259;rul meu, dar &#238;ntr-o secund&#259; &#238;i resping atingerea, c&#259;ut&#226;ndu-i privirea. Nu face nici un gest ca r&#259;spuns la al meu, de parc&#259; se a&#351;tepta s&#259; reac&#355;ionez a&#351;a, &#238;ns&#259; m&#259; &#238;ndeamn&#259;:<br><br>- Haide, dup&#259; tine.<br><br>&#206;ncep s&#259; cobor lent, dar, dup&#259; nici trei trepte, &#238;l aud pe a&#351;a zisul meu veri&#351;or strig&#226;nd:<br><br>- Prin&#355;esei &#238;i este fric&#259; de pu&#355;in &#238;ntuneric? Oh, mi se tope&#351;te inima!<br><br>F&#259;r&#259; s&#259; stau pe g&#226;nduri, &#238;mi deschid aripile &#351;i zbor p&#226;n&#259; l&#226;ng&#259; el, pe marginea g&#259;urii, &#238;n mai pu&#355;in de c&#226;teva secunde, arunc&#226;ndu-i priviri ucig&#259;toare.<br><br>- Dup&#259; tine! Copiii fansodi&#355;i &#351;i oxigena&#355;i mai &#238;nt&#226;i.<br><br>- Pentru informa&#355;ia ta, minun&#259;&#355;ia asta, &#238;mi spune gesticul&#226;nd &#238;nspre podoaba sa capilar&#259;, este mai natural&#259; dec&#226;t &#238;ntreg corpul t&#259;u la un loc.<br><br>- Ah, deci am corp de plastic, de p&#259;pu&#351;&#259; Barbie? Ce dr&#259;gu&#355; compliment din partea ta!<br><br>Dorea s&#259; &#238;mi r&#259;spund&#259;, &#238;ns&#259; este din nou &#238;ntrerup.<br><br>- Edward, du-te!<br><br>- Da, <i>Eddie</i>, du-te!<br><br>&#350;i, spun&#226;nd acestea, &#238;l &#238;mping cu o arip&#259; &#238;n gaur&#259;, z&#226;mbind viclean. A disp&#259;rut &#238;ntr-o clipit&#259; din aria mea vizual&#259;, parc&#259; dezintegr&#226;ndu-se &#238;n smoala ce st&#259; lini&#351;tit&#259; la picioarele mele. Cu privirea fixat&#259; &#238;n ea, &#238;mi simt unchiul apropiindu-se.<br><br>- Voi doi v&#259; ve&#355;i &#238;n&#355;elege de minune. &#206;l privesc &#238;ntreb&#259;toare, iar el &#238;n&#355;elege imediat ce doresc s&#259; spun de fapt. Vei ajunge jos &#238;n siguran&#355;&#259;. Crede-m&#259;, este amuzant, nu periculos. Doar preg&#259;te&#351;te-te s&#259; aterizezi &#238;n picioare.<br><br>Lic&#259;rirea juc&#259;u&#351;&#259; &#351;i sincer&#259; din ochii s&#259;i m&#259; lini&#351;te&#351;te oarecum, a&#351;a c&#259; aprob ezitant&#259;, &#355;intind cu ochii centrul bazinului circular &#351;i &#238;ndrept&#226;ndu-m&#259; cu pa&#351;i m&#259;run&#355;i spre marginea acestuia. Al&#355;i oameni au trecut prin portalul &#259;sta cu siguran&#355;&#259; &#351;i nu au p&#259;&#355;it nimic. ,<i>Nu fi la&#351;&#259;!</i> Cu o respira&#355;ie ad&#226;nc&#259;, &#238;mi ridic piciorul &#238;n aer &#351;i &#238;nchid ochii. La trei. Unu... <i>Va fi bine!</i> Doi... <i>Aminte&#351;te-&#355;i c&#259; orice va urma, va fi pentru binele familiei tale. </i>Doi &#351;i jum&#259;tate... <i>Nu e ca &#351;i c&#226;nd corpul &#355;i s-ar dezintegra cu adev&#259;rat... Nu? </i> Trei. Fac ultimul pas ce m&#259; desparte de o c&#259;z&#259;tur&#259; &#238;n gol c&#259;tre un abis necunoscut...<br><br>Abisul necunoscut se termin&#259;, totu&#351;i, destul de rapid, &#238;n momentul &#238;n care aterizez &#238;n fund pe o suprafa&#355;&#259; dur&#259;, lucioas&#259; &#351;i &#238;n pant&#259;, de-a lungul c&#259;reia &#238;ncep s&#259; alunec. Cobor &#238;n mai multe cercuri uria&#351;e, p&#226;n&#259; z&#259;resc o lumin&#259; slab&#259; la cap&#259;tul tunelului pe care &#238;l traversam. Cum c&#226;t m&#259; apropii mai tare, cu at&#226;t str&#259;lucirea se intensific&#259;, p&#226;n&#259; ajung la final, gata s&#259; m&#259; reg&#259;sesc &#238;ntr-o nou&#259; lume.<br><br>- Ce se...? Au!<br><br>Trapa toboganului &#238;mi l&#259;sa cale liber&#259; spre p&#259;m&#226;nt, pentru a s&#259;ri &#351;i ateriza &#238;n dou&#259; picioare, s&#259;ritur&#259; gra&#355;ioas&#259; care &#238;mi este &#238;mpiedicat&#259; de prea iubitul meu v&#259;r. &#206;nainte s&#259; pot deslu&#351;i ce se petrece, m&#259; ciocnesc de cel care st&#259;tea exact la ie&#351;irea din tunel &#351;i pe care &#238;l dobor din plin, reu&#351;ind s&#259; &#238;i provoc o serie de &#238;njur&#259;turi zdravene &#351;i un icnet de surprindere &#351;i durere la contactul direct cu betonul.<br><br>- Ce e gre&#351;it cu tine?!<br><br>- Cu mine ce este gre&#351;it? m&#259; r&#259;stesc indignat&#259;, ridic&#226;ndu-m&#259; de pe el &#351;i scutur&#226;ndu-m&#259; de praf. Ce creier de g&#259;in&#259; se a&#351;eaz&#259; &#238;n locul &#238;n care ar trebui s&#259; aterizeze alte persoane dup&#259; el? Dar, oh, nu! Nu &#238;&#355;i face griji pentru mine! Am c&#259;zut pe moale! &#238;i sur&#226;d eu ironic &#238;n timp ce &#238;i ofer m&#226;na ca s&#259; se ridice, dar o ignor&#259; complet, pun&#226;ndu-se singur pe picioare. Abia un moment mai t&#226;rziu observ prezen&#355;a unor spectatori care &#238;ncearc&#259; s&#259; &#238;&#351;i &#238;n&#259;bu&#351;e r&#226;sul. O fat&#259; pu&#355;in mai &#238;nalt&#259; dec&#226;t mine, zvelt&#259;, cu p&#259;rul de foc, pistrui &#351;i ochii maronii str&#259;lucitori &#238;n flac&#259;ra unei tor&#355;e st&#259; &#238;n dreapta unui b&#259;iat cam de 1.80 metri, p&#259;r ciocolatiu &#351;i care &#238;i cade lejer peste frunte, de&#351;i este tuns scurt, ochii de un verde ame&#355;itor &#351;i mi&#351;te mu&#351;chi ce se contureaz&#259; clar sub materialul tricoului negru. Dac&#259; m&#259; g&#226;ndesc mai bine, to&#355;i cei patru oameni pe care tocmai &#238;i cunoscusem sunt &#238;mbr&#259;ca&#355;i din cap p&#226;n&#259; &#238;n picioare &#238;n negru, pierz&#226;ndu-se &#238;n &#238;ntuneric mai bine dec&#226;t &#351;i-ar putea cineva &#238;nchipui.<br><br>- Ea este &#238;ngerul? r&#259;sun&#259; ironic glasul masculin, dar dulce al b&#259;iatului.<br><br>- &#206;n carne &#351;i pene, dar prefer Allison, &#238;nc&#226;ntat&#259; de cuno&#351;tin&#355;&#259;.<br><br>Le &#238;ntind politicoas&#259; m&#226;na pe care doar fata mi-o str&#226;nge.<br><br>- Isabella Pierce, dar po&#355;i s&#259; &#238;mi spui Bella. Sunt vampir, z&#226;mbe&#351;te ea fericit&#259;.<br><br>B&#259;iatul de l&#226;ng&#259; ea continu&#259; s&#259; m&#259; analizele ca pe un intrus, f&#259;r&#259; s&#259; &#238;&#351;i arate nici o inten&#355;ie &#238;n a se prezenta.<i> Dr&#259;gu&#355;&#259; primire!</i> Ochii s&#259;i &#238;mi scaneaz&#259; v&#259;dit figura &#351;i corpul, iar un z&#226;mbet sarcastic &#238;i atinge un col&#355; al gurii. A&#351; putea pune pariu c&#259; m-a catalogat deja ca pe o piedic&#259; &#238;n plus de &#238;n&#259;l&#355;ime mic&#259; &#351;i inutilitate mare. Am v&#259;zut asta &#238;n ochii s&#259;i. Bella se &#238;ntoarce de asemenea c&#259;tre el, dreg&#226;ndu-&#351;i vocea pentru a-i da de &#238;n&#355;eles c&#259; ar trebui s&#259; vorbeasc&#259;, dar el continu&#259; s&#259; nu scoat&#259; un sunet &#351;i s&#259; priveasc&#259; plictisit.<br><br>- Iar b&#259;d&#259;ranul de aici este Derek, dar toat&#259; lumea &#238;i spune Drake.<br><br>- &#350;i pe bun&#259; dreptate, intervine Edward care ni se al&#259;turase non&#351;alant. Drake este un lupt&#259;tor de prim&#259; m&#226;n&#259;, un infern cu pumni, nu poate fi dobor&#226;t de nimeni.<br><br>Termin&#259; fraza privindu-m&#259; direct &#238;n ochi, provoc&#226;ndu-m&#259;, dar nu am de g&#226;nd s&#259; &#238;l iau &#238;n seam&#259;.<br><br>- Ei bine, m&#259; bucur c&#259; v-am cunoscut. &#350;i totu&#351;i de ce sunte&#355;i aici &#351;i unde suntem mai exact?<br><br>Nu &#238;i &#238;nregistrasem apari&#355;ia unchiului meu p&#226;n&#259; &#238;n momentul &#238;n care a vorbit, at&#226;t de aproape de mine, &#238;n spatele nostru, &#238;nc&#226;t am sim&#355;it un fior pe ceaf&#259;.<br><br>- Ei sunt prietenii lui Edward &#351;i ne vor ajuta s&#259; rezolv&#259;m situa&#355;ia - <i>Ce situa&#355;ie?</i> -, dar deocamdat&#259; trebuie s&#259; ne ad&#259;postim &#351;i s&#259; punem la punct urm&#259;toarea mi&#351;care. Haide&#355;i!<br><br>Apoi, Eric &#238;&#351;i ridic&#259; m&#226;na &#238;nspre un perete, &#238;nchiz&#226;nd ochii &#351;i murmur&#226;nd ceva ca pentru el. &#206;n secunda urm&#259;toare, &#238;n perete se materializeaz&#259; o u&#351;&#259; pe care Edward o deschide rapid &#351;i e trece, l&#259;s&#226;nd-o deschis&#259; pentru noi ceilal&#355;i. Cum am p&#259;&#351;it de cealalt&#259; parte a ei, m&#259; trezesc &#238;n camera de zi a unui apartament uria&#351;. Buc&#259;t&#259;ria &#351;i barul se aflau amplasate pe o treapt&#259;, l&#226;ng&#259; scara de sticl&#259; ce ducea la etaj. O bibliotec&#259; ce acoper&#259; jum&#259;tate din peretele din dreapta &#351;i o canapea imens&#259; ce &#238;nconjoar&#259; din trei p&#259;r&#355;i o mas&#259; joas&#259; de cafea, discret&#259; &#351;i ornamentat&#259; doar cu o floare &#238;ntr-un vas alb. Apartamentul este &#238;mbibat &#238;n alb, negru &#351;i maro, o &#238;ntruchipare a elegan&#355;ei des&#259;v&#226;r&#351;ite, &#238;ns&#259; cei ce atrag privirea sunt cei doi pere&#355;i ai camerei &#238;nlocui&#355;i complet de geamuri de sticl&#259; ce ofer&#259; o vedere panoramic&#259; splendid&#259; asupra nop&#355;ii lini&#351;tite a unui ora&#351; foarte luminos.<br><br>- Unde suntem? &#238;ntreb f&#259;r&#259; s&#259; &#238;mi dezlipesc ochii de pe imaginea mult prea frumoas&#259;.<br><br>- New York, Statele Unite ale Americii, &#238;mi r&#259;spunde v&#259;rul meu, a&#351;ez&#226;ndu-&#351;i lene&#351; un bra&#355; peste umerii mei. Bine ai venit pe P&#259;m&#226;nt, prin&#355;eso!<br><br><br><br> 
		</p></td></tr>
	</table>
</div>

<div id='cap6'> <br><br> </div>
	
<div>
	<table class="art">
		<th colspan="1" class="linie">
			<h1>Capitolul 6</h1>
		</th>
		<tr><td><p style="text-align:justify; color: white" class="font-art">
			M&#259; instalasem de c&#226;teva minute &#238;ntr-un dormitor aflat la cap&#259;tul coridorului de la etaj, l&#226;ng&#259; cel al Isabellei &#351;i vis-a-vis de cele ale lui Edward &#351;i Derek, &#238;ns&#259; tot ceea ce f&#259;ceam era s&#259; nu &#238;mi dezlipesc ochii de pe priveli&#351;tea nemaipomenit&#259; asupra ora&#351;ului, de la fereastrele primului etaj al apartamentului, m&#226;ng&#226;indu-l pe micu&#355;ul Hans pe care &#238;l ascunsesem c&#226;nd am plecat cu Eric &#351;i Edward. Ora&#351;ul arat&#259; exact ca un imperiu mult mai modernizat, &#238;ns&#259; la fel de viu &#351;i gata s&#259; sar&#259; &#238;ntr-o b&#259;t&#259;lie pe via&#355;&#259; &#351;i pe moarte... &#238;n caz c&#259; cineva &#238;i taie cuiva calea pe carosabil. Eu admir totul de undeva de la nivelul al dou&#259;zecilea, reanaliz&#226;nd toate evenimentele care au avut loc &#351;i care au condus la prezent: avertismentul lui Edward, r&#259;pirea, Shane &#351;i unchiul s&#259;u, licita&#355;ia, portalul. Totu&#351;i, ceva nu se leag&#259;. Ce dorise s&#259; ob&#355;in&#259; Matthew prin mine &#351;i ce importan&#355;&#259; am eu pentru ceilal&#355;i oameni? Nu v&#259;d cum le-a&#351; putea fi eu de folos, &#238;n afara cazului &#238;n care ar cere o r&#259;scump&#259;rare uria&#351;&#259; pentru mine, lucru pe care, s&#259; fim serio&#351;i, ar fi idio&#355;i s&#259; &#238;l fac&#259; deoarece ar fi prin&#351;i &#351;i pedepsi&#355;i p&#226;n&#259; s&#259; apuce ei s&#259; pronun&#355;e suma de bani. Nu po&#355;i &#351;antaja a&#351;a de u&#351;or unul dintre cei mai importan&#355;i vr&#259;jitori ai Elycrear-ului &#351;i una din cele mai &#238;nst&#259;rite, protejate &#351;i influente prezen&#355;e ale lui. A&#351;adar, &#238;mi scap&#259; mie ceva. Ceva ce ar trebui s&#259; aflu c&#226;t mai cur&#226;nd posibil, dac&#259; vreau s&#259; alung primejdia &#351;i s&#259; m&#259; &#238;ntorc la vechea mea via&#355;&#259;. Totu&#351;i, am puternica presim&#355;ire c&#259; are s&#259; urmeze ceva ce &#238;mi va marca pe veci existen&#355;a, lucru care m&#259; &#238;nsp&#259;im&#226;nt&#259; &#238;ntr-o oarecare m&#259;sur&#259;, dar am ajuns deja p&#226;n&#259; aici. Doar nu o s&#259; m&#259; ascund speriat&#259; acum, nu?<br><br>&#350;irul g&#226;ndurilor &#238;mi este &#238;ntrerupt de un cioc&#259;nit energic &#238;n u&#351;&#259; urmat de un glas vesel &#351;i destul de nou pentru mine:<br><br>- Hei, Ally! Pot s&#259; intru? Sunt Bella. <br><br>M&#259; r&#259;sucesc c&#259;tre u&#351;&#259;, cu m&#226;inile &#238;nc&#259; &#238;nf&#259;&#351;urate &#238;n jurul &#351;oricelului c&#259;ruia &#238;i dau drumul prin camer&#259; &#351;i &#238;mi dreg vocea, apoi o invit &#238;n&#259;untru. Capul precum o minge de foc arz&#226;nd se ive&#351;te prin cr&#259;p&#259;tura u&#351;ii, pentru ca mai apoi s&#259; intre &#238;n camer&#259; &#351;i s&#259; &#238;nchid&#259; u&#351;a dup&#259; ea. <br><br>- Eric m-a rugat s&#259; &#238;&#355;i &#238;mprumut ni&#351;te haine de ale mele p&#226;n&#259; &#238;&#355;i facem rost de propriile tale lucruri, a&#351;a c&#259; am venit ca s&#259; te chem la mine. <br><br>O studiez perplex&#259; timp de c&#226;teva secunde lungi. Am impresia c&#259; e voio&#351;ia &#238;ntruchipat&#259;. Din primul moment &#238;n care am v&#259;zut-o &#351;i p&#226;n&#259; acum, nu &#351;i-a abandonat z&#226;mbetul p&#226;n&#259; la urechi. Pare &#238;n orice moment &#238;nc&#226;ntat&#259; de absolut totul &#351;i acum se ofer&#259; f&#259;r&#259; nici o re&#355;inere, s&#259; &#238;&#351;i &#238;mpart&#259; hainele cu mine? Doar cu Diona sau Emma fusesem at&#226;t de apropiat&#259;, dar numai dup&#259; o perioad&#259; bun&#259; de timp &#238;n care am ajuns s&#259; le cunosc &#351;i s&#259; m&#259; &#238;ncred &#238;n ele. Nu ideea de a ne schimba hainele &#238;ntre noi m&#259; nedumere&#351;te, ci disponibilitatea ei imediat&#259;, ajutorul acordat f&#259;r&#259; prea mult timp de g&#226;ndire &#351;i f&#259;r&#259;... re&#355;inere. Poate este vina modului de via&#355;&#259; tr&#259;it p&#226;n&#259; acum sau sunt eu mult prea paranoic&#259;, &#238;ns&#259; un lucru este sigur: oamenii m&#259; trateaz&#259; de obicei cu amabilitate rece sau o atitudine lingu&#351;itoare &#351;i dezgust&#259;toare, &#238;ns&#259; aceste patru persoane se diferen&#355;iaz&#259; de ceilal&#355;i: doi dintre ei primitori, unul sarcastic &#351;i care &#238;ncearc&#259; &#238;n fiecare secund&#259; s&#259; m&#259; calce pe pene &#351;i unul care m&#259; judec&#259; la orice pas. Aceasta este o combina&#355;ie... derutant&#259;. Chi&#355;&#259;itul vesel al Bellei m&#259; readuce &#238;ntr - un final &#238;n prezent.<br><br>- O, haide! Nu am gusturi at&#226;t de dezolante &#238;n materie de mod&#259;! adaug&#259; ea, probabil observ&#226;ndu-mi &#238;ncrunt&#259;tura fin&#259; ap&#259;rut&#259; &#238;ntre spr&#226;ncene.<br><br>- O, nu! Nu asta g&#226;ndeam... Hai s&#259; mergem! &#238;i spus &#351;i schi&#355;ez un z&#226;mbet c&#226;t mai amabil, urm&#226;nd-o &#238;n &#238;nc&#259;perea al&#259;turat&#259;. Oare exagerez eu? Hmm... Cel mai probabil. <br><br><br><br>*** <br><br><br><br>C&#226;teva minute mai t&#226;rziu, cobor &#238;nso&#355;it&#259; de Isabella spre livingul &#238;n care discutau deja cei trei b&#259;ie&#355;i cu spatele spre scar&#259;. <br><br>- Tot nu cred c&#259; este o idee bun&#259; s&#259; o avem aici. Va crea probleme. Pe cine caut&#259; tot Elycrear-ul? Ce li se va &#238;nt&#226;mpla a&#351;a zi&#351;ilor ei r&#259;pitori? Toat&#259; situa&#355;ia asta se va &#238;ntoarce &#238;mpotriva noastr&#259;. <br><br>- Drake, nu puteam s&#259; o l&#259;s&#259;m &#238;n m&#226;inile lui Matthew. Nu se &#351;tie unde ar fi ajuns dac&#259; nu o sc&#259;pam noi. &#206;n plus, continu&#259; unchiul meu, a&#351;ez&#226;ndu-&#351;i relaxat coatele pe genunchi, este o bun&#259; lupt&#259;toare. Are destul de mult&#259; for&#355;&#259; &#351;i este mult rapid&#259; dec&#226;t noi to&#355;i la un loc. Asta nu poate fi dec&#226;t un atu pentru noi.<br><br>- Vitez&#259;, poate, dar for&#355;&#259;? Nu ar putea nici m&#259;car s&#259; &#238;mi &#238;nro&#351;easc&#259; pielea, r&#226;de batjocoritor Edward. <br><br>O simt imediat pe Bella &#238;ncord&#226;ndu-se l&#226;ng&#259; mine, gata s&#259; &#238;ntrerup&#259; discu&#355;ia, &#238;ns&#259;, &#238;nainte s&#259; apuce s&#259; spun&#259; ceva, &#238;mi deschid aripile, propuls&#226;ndu-m&#259; lin &#351;i rapid deasupra sc&#259;rilor, &#238;l tr&#226;ntesc pe podea pe blondul sp&#259;l&#259;cit &#351;i &#238;i sucesc m&#226;na la spate, ap&#259;s&#226;ndu-mi cu putere genunchiul &#238;ntre omopla&#355;ii s&#259;i. Nu sl&#259;besc str&#226;nsoarea nici c&#226;nd geme &#238;ndurerat &#351;i Bella pufne&#351;te &#238;n r&#226;s, &#238;nc&#259; &#238;n capul sc&#259;rilor. M&#259; aplec &#238;ncet p&#226;n&#259; l&#226;ng&#259; urechea lui Edward, ap&#259;s&#226;nd din ce &#238;n ce mai tare.<br><br>- &#206;&#355;i e destul de ro&#351;ie pielea acum?<br><br>Nu &#238;mi r&#259;spunde, &#238;ns&#259; tat&#259;l s&#259;u o face &#238;n locul lui:<br><br>- Vezi ce &#238;&#355;i spuneam? Mai are nevoie de c&#226;teva finisaje &#238;n ceea ce prive&#351;te tehnicile de atac, &#238;ns&#259; se descurc&#259; destul de bine.<br><br>Dup&#259; o ultim&#259; presiune puternic&#259; pe spatele lui Edward, m&#259; ridic &#351;i m&#259; a&#351;ez pe un fotoliu, &#238;nfrunt&#226;ndu-i pe to&#355;i &#351;i &#238;ntorc&#226;nd spatele panoramei metropolitane. &#206;n acela&#351;i timp, Bella &#351;i Edward care acum &#238;&#351;i maseaz&#259; m&#226;na bomb&#259;nind &#238;&#351;i ocup&#259; locurile pe canapea, l&#226;ng&#259; Eric. &#206;i studiez &#238;ncet &#351;i atent pe to&#355;i, l&#259;s&#226;nd lini&#351;tea s&#259; d&#259;inuie c&#226;teva minute. &#350;tiu c&#259; to&#355;i a&#351;teapt&#259; s&#259; spun ceva, &#238;ns&#259; eu &#238;ncerc s&#259; dau o form&#259; clar&#259; v&#226;rtejului de g&#226;nduri ce mi-au n&#259;v&#259;lit &#238;n cap.<br><br>- &#206;n regul&#259;, expir lent. Am exact cinci &#238;ntreb&#259;ri pentru voi &#351;i vreau r&#259;spunsuri precise, oneste &#351;i f&#259;r&#259; ocoli&#351;uri. Aprob&#259; tacit &#351;i Eric &#238;mi face semn s&#259; continui. M&#259; &#238;ntorc &#238;nspre fiul s&#259;u &#351;i m&#259; adresez lui mai &#238;nt&#226;i. Prima &#238;ntrebare: de ce ar trebui s&#259; cred povestea voastr&#259; dac&#259;, &#238;n seara Balului, ai vrut s&#259; vin cu tine &#238;n curte, folosindu-mi prietena ca pretext, pentru ca, p&#226;n&#259; la urm&#259;, Shane s&#259; m&#259; captureze?<br><br>&#206;&#351;i fere&#351;te privirea, fr&#226;ng&#226;ndu-&#351;i m&#226;inile &#351;i preg&#259;tindu-&#351;i r&#259;spunsul. M&#259; &#238;ncrunt &#238;n fa&#355;a comportamentului s&#259;u, &#238;ns&#259; a&#351;tept. <br><br>- Mda... Aceea a fost gre&#351;eala mea. Aflasem deja c&#259; Dolsen urma s&#259; foloseasc&#259; diversiunea cu prietena ta ca s&#259; te conving&#259; s&#259; ie&#351;i &#238;n curte, a&#351;a c&#259; am vrut s&#259; &#238;i dejuc planurile, folosind momeala lui &#351;i f&#259;c&#226;nd o vraj&#259; de teleportare c&#226;nd ajungeam &#238;n curte. Problema e c&#259;, atunci c&#226;nd ai auzit mesajul trimis de Shane &#238;n locul fetei, ai fugit afar&#259; at&#226;t de repede &#238;nc&#226;t te-am pierdut o secund&#259; din vedere, d&#226;ndu-i lui Dolsen ocazia perfect&#259;. <br><br>- Deci am ajuns s&#259; fiu v&#226;ndut&#259; din cauz&#259; c&#259; tu nu po&#355;i sa te &#355;ii dup&#259; o fat&#259; ce alearg&#259;. Cum &#238;&#355;i mai permi&#355;i s&#259; &#238;mi critici abilit&#259;&#355;ile? &#238;i arunc vorbele cu dispre&#355;, &#238;ns&#259; Bella intervine imediat.<br><br>- Uite, situa&#355;ia a fost oricum salvat&#259; de planul de rezerv&#259; al lui Eric, a&#351;a c&#259; nu v&#259;d de ce nu am trece la urm&#259;toarea ta &#238;ntrebare. <br><br>- Dac&#259; tot veni vorba de planul de rezerv&#259; al lui Eric, ce era ghinda aia &#351;i ce e Lac&#259;tul Co&#351;marurilor?<br><br>- Ghinda aia, &#238;mi replic&#259; b&#259;rbatul, urmeaz&#259;, de fapt, s&#259; fie o fior&#259;. &#350;tii ce este o fior&#259;, nu-i a&#351;a? <br><br>- Sigur. E o piatr&#259; semipre&#355;ioas&#259; care are diferite rune desenat&#259; pe ea ce &#238;i ofer&#259; posesorului diferite caracteristici, puteri, etc. Onixul, spre exemplu, desenat cu un anumit simbol, te face invizibil. Am studiat asta la &#350;coal&#259;, &#238;ns&#259; nu am v&#259;zut niciodat&#259; fiore at&#226;t de mici precum cea ar&#259;tat&#259; de tine. <br><br>- Ei bine, vreau s&#259; fii foarte atent&#259; &#238;n continuare, pentru c&#259; urmeaz&#259; multe informa&#355;ii importante. Piatra pe care Matthew o dorea cu disperare este cea care completeaz&#259; Lac&#259;tul Co&#351;marurilor. Nimeni nu &#351;tie exact cum arat&#259; acest Lac&#259;t care, &#238;n fapt, este mai mult un mit, o a&#351;a zis&#259; crea&#355;ie de-a lui Lucas, pentru a se ridica &#238;mpotriva lui Cyrus. Cel de Jos are nevoie de fiora respectiv&#259;, mai exact de piatra semipre&#355;ioas&#259; pe care va desena o run&#259; proprie, pentru a-&#351;i finaliza lucrarea. Piatra, &#238;ns&#259;, este extrem de rar&#259;, motiv pentru care Matthew, despre care se spune c&#259; este un spion de-a lui Lucas, a organizat licita&#355;ia.<br><br>- &#350;i i-ai dat pur &#351;i simplu piatra?! Cum ai putut face asta?! m&#259; ridic &#238;n picioare, fiind peste culme de exasperat&#259;.<br><br>- Bine&#238;n&#355;eles c&#259; nu i-am dat piatra real&#259;. &#206;ns&#259;, spre deosebire de to&#355;i ceilal&#355;i care erau cei mai de frunte reprezentan&#355;i ai Hainilor, am reu&#351;it s&#259; arunc asupra pietrei o vraj&#259; puternic&#259; de deghizare astfel &#238;nc&#226;t numai Lucas, c&#226;nd va desena runa pe ea, s&#259; &#238;&#351;i dea seama c&#259; e fals&#259;. Apoi, c&#226;nd va trimite asasini dup&#259; noi, nu ne vor g&#259;si, av&#226;nd &#238;n vedere c&#259; nu mai suntem nici m&#259;car &#238;n Elycrear. <br><br>- &#350;i dac&#259; ne g&#259;sesc? <br><br>- Nu o vor face. Monitorizez de mult&#259; vreme pozi&#355;iile lor. Nu se vor putea apropia de noi &#238;nainte ca eu s&#259; aflu. Acum continu&#259;.<br><br>- Asta a fost, de fapt, a &#351;asea &#238;ntrebare, afirm&#259; sec Derek, dup&#259; ce nu a mai f&#259;cut un comentariu din momentul &#238;n care spusese c&#259; nu am ce c&#259;uta aici. &#206;mi mijesc ochii &#238;n direc&#355;ia sa, dar &#238;nainte s&#259; pot r&#259;spunde, Isabella mi-o ia &#238;nainte. <br><br>- Nu fi necioplit, Drake.<br><br>- Da, <i>Drake</i>, nu fi necioplit. A treia &#238;ntrebare, punctez rece dup&#259; ce &#238;l fixez cu privirea, dar mi-o &#238;ntorc apoi &#238;nspre cel care &#238;mi poate oferi r&#259;spunsurile cerute. Ce ar fi putut face Hainii dac&#259;... Fac o pauz&#259; pentru a &#238;nghi&#355;i dezgustul propriilor cuvinte. ...m&#259; primeau la licita&#355;ie, &#238;n locul t&#259;u, Eric? <br><br>- Ah, o mul&#355;ime de lucruri, toate &#238;ncep&#226;nd cu moartea ta. &#350;tiai c&#259; din aripile de s&#226;nge regal se realizeaz&#259; un elixir al frumuse&#355;ii? <br><br>- Interesant, inutil &#238;ns&#259;. Cu ce &#238;&#355;i sunt &#355;ie de folos atunci? Vou&#259;, tuturor?<br><br>- Lac&#259;tul Co&#351;marurilor nu este o realitate pe care s&#259; o cunoasc&#259; foarte mult&#259; lume. Acum mult&#259; vreme, eu &#351;i tat&#259;l t&#259;u aflasem de faptul c&#259; Lucas era cu un pas mai aproape de a-&#351;i des&#259;v&#226;r&#351;i Lac&#259;tul. Capturase un b&#259;tr&#226;n vr&#259;jitor despre care se spunea c&#259; este cel mai puternic &#351;i &#238;nzestrat dintre to&#355;i. L-a for&#355;at s&#259; &#238;l ajute s&#259; creeze runa de care avea nevoie, &#238;ns&#259; runa creat&#259; lui Lucas nu este complet&#259;, continuarea ei fiind la s&#226;ngele nou ce tocmai izvor&#226;se &#238;n arborele genealogic al vr&#259;jitorului. Se spune c&#259; noul n&#259;scut &#238;i mo&#351;tenise puterile incredibile. Astfel, copilul are un a&#351;a zis semn din na&#351;tere, jum&#259;tatea runei lui Lucas. D&#259;-mi glezna st&#226;ng&#259;. <br><br>&#206;ncruntat&#259; &#351;i sper&#226;nd c&#259; intui&#355;ia mea minte, m&#259; descal&#355; de tenis &#351;i &#238;i &#238;ntind piciorul, pentru a indica locul de care &#238;mi era team&#259; c&#259; &#238;l va g&#259;si. Pe interiorul c&#259;lc&#226;iului meu s&#259;l&#259;&#351;luiesc din copil&#259;rie un fel de zg&#226;rieturi m&#259;runte cu o form&#259; nedefinit&#259;, &#238;ncruci&#351;ate, precum o liter&#259; chinezeasc&#259;, &#351;i a c&#259;ror semnifica&#355;ie am ignorat-o dintotdeauna. P&#226;n&#259; acum.<br><br>- &#350;i, pe l&#226;ng&#259; faptul c&#259; o &#238;ntrege&#351;te pe cea a lui Lucas, runa asta arat&#259; purt&#259;torului locul &#238;n care se afl&#259; Hainul &#238;n orice moment. <br><br>- Practic, ad&#259;ug&#259; Derek &#238;n completare, e&#351;ti o busol&#259; vie, de&#351;i puteam s&#259; ne descurc&#259;m foarte bine singuri. &#350;tii bine c&#259; am dreptate, se &#238;ntoarce b&#259;iatul c&#259;tre ro&#351;cata care tocmai &#238;i r&#259;spl&#259;tise comentariul cu un cot &#238;n burt&#259;. <br><br>- Uite ce este, Drake, poate c&#259; nu &#238;&#355;i place ideea, dar va trebui s&#259; te obi&#351;nuie&#351;ti cu ea &#238;ntr-un viitor foarte apropiat fiindc&#259; este deja aici, nu-i a&#351;a? &#238;l apostrofeaz&#259; fratele tatei. A&#351;a c&#259;, &#238;n loc s&#259; te r&#259;zvr&#259;te&#351;ti contra propriei tale familii, ai putea s&#259; &#238;ncerci s&#259; te &#238;n&#355;elegi &#351;i s&#259; te apropii de Ally. &#350;i &#351;tiu exact modul perfect prin care ai putea face asta. Prin care vei face asta. O vei antrena &#238;n lupt&#259;. <br><br>- Se poate descurca &#351;i f&#259;r&#259; s&#259; o d&#259;d&#259;cesc eu. <br><br>Mintea mea &#238;nghe&#355;ase din momentul &#238;n care Eric &#238;mi ar&#259;tase semnul vr&#259;jitorului. &#206;ncercam s&#259; g&#259;sesc modul prin care ar exista posibilitatea ca eu s&#259; fi primit puteri fenomenale de la un antecedent al meu, astfel transform&#226;ndu-m&#259; &#238;ntr-o &#355;int&#259; pentru to&#355;i Hainii. Acesta ar fi un r&#259;spuns destul de potrivit pentru to&#355;i anii de antrenament intens si protec&#355;ie maxim&#259;. Adic&#259;, p&#226;n&#259; &#351;i mama, Regina, fusese supravegheat&#259; de mai pu&#355;ine g&#259;rzi dec&#226;t mine. Prin urmare, ei &#351;tiau. P&#259;rin&#355;ii mei &#351;tiau despre originile mele, &#238;ns&#259; nu mi-au spus niciodat&#259;. Dup&#259; at&#226;&#355;ia ani &#238;n care le-am ar&#259;tat c&#259; sunt capabil&#259; de mult mai multe dec&#226;t se a&#351;teptau ei, tot nu au avut suficient&#259; &#238;ncredere &#238;n mine &#238;nc&#226;t s&#259; &#238;mi spun&#259; acest secret! Desigur, poate voiau s&#259; m&#259; protejeze &#351;i s&#259; &#238;mi spun&#259; c&#226;nd m-ar fi considerat perfect preg&#259;tit&#259;, &#238;ns&#259; totodat&#259; poate nu mi-ar fi spus niciodat&#259;. Nu am un motiv &#238;ntemeiat pentru a m&#259; enerva &#351;tiind c&#259; ei &#238;mi doreau binele, &#238;ns&#259;, cu c&#226;t g&#226;ndurile mi se &#238;nr&#259;d&#259;cinau mai ad&#226;nc &#238;n creier, cu at&#226;t r&#259;bdarea mea scade &#351;i iritarea cre&#351;te considerabil. Abia apoi procesez ceea ce se &#238;nt&#226;mpl&#259; &#238;n jurul meu. Eric are dreptate. Tehnica mea de lupt&#259;, care pare c&#259; &#238;&#351;i va avea rostul &#238;n viitorul foarte apropiat, nu este impecabil&#259; &#351;i, de&#351;i nu am deloc &#238;ncredere &#238;n &#351;atenul de l&#226;ng&#259; mine, are o structur&#259; fizic&#259; impresionant&#259;. &#350;i oricum simt nevoia imens&#259; s&#259; t&#259;b&#259;cesc un fund. Prin urmare, &#238;l fixez rece cu privirea, &#238;ntrerup&#226;nd discursul lui Eric de persuasiune. <br><br>- Eric are dreptate. Sunt deja aici &#351;i nu am unde altundeva s&#259; plec f&#259;r&#259; s&#259; am incertitudinea c&#259; voi pune &#238;n pericol via&#355;a unuia dintre cei pe care &#238;i iubesc. Din c&#226;te am auzit, e&#351;ti un lupt&#259;tor de temut, iar eu voi r&#259;m&#226;ne prin zon&#259; &#238;n urm&#259;toarea perioad&#259;, prin urmare ai dou&#259; variante: m&#259; antrenezi, m&#259; transformi &#238;ntr-un posibil atu pentru voi, iar noi doi vom men&#355;ine contactul direct &#238;n afara antrenamentelor la minim sau m&#259; refuzi &#351;i, &#238;n momentele de criz&#259;, eu voi fi o &#351;i mai mare piedic&#259; dec&#226;t sunt &#238;n momentul de fa&#355;&#259;, iar asta va fi datorit&#259; &#355;ie. Acum alegerea &#238;&#355;i apar&#355;ine. <br><br>&#206;mi &#238;mpreunez m&#226;inile, nedistrug&#226;nd contactul vizual el. Inexpresivitatea fe&#355;ei sale este oarecum debordant&#259;, &#238;ns&#259; nu m&#259; las mai prejos, r&#259;spunz&#226;ndu-i cu aceea&#351;i moned&#259; pentru c&#259; simt c&#259; are s&#259; cedeze &#238;n cur&#226;nd. Foarte cur&#226;nd, mai exact. Dup&#259; c&#226;teva clipe de chibzuin&#355;&#259;, se hot&#259;r&#259;&#351;te s&#259; &#238;mi r&#259;spund&#259;:<br><br>- Un test. Mergem chiar acum &#238;n aren&#259; &#351;i dac&#259; m&#259; po&#355;i pune la p&#259;m&#226;nt &#238;n mai pu&#355;in de cinci minute, te antrenez. Altfel, ai plecat de aici. De tot.<br><br>- Nu poate s&#259; plece pur &#351;i simplu, ar fi cea mai mare gre&#351;eal&#259;...<br><br>- Eric. Este alegerea ei. Dac&#259; se simte &#238;n stare, s&#259; accepte, altfel ar fi doar o piedic&#259;. <br><br>&#206;l analizez de sus &#238;n jos de c&#226;teva ori &#238;nainte s&#259; hot&#259;r&#259;sc c&#259; nu glume&#351;te. Vrea s&#259; plec. Dar s&#259; r&#259;m&#226;n este, aparent, singura mea &#351;ans&#259;. S&#259; &#238;l pun la p&#259;m&#226;nt &#238;n cinci minute... Hmm... Asta ar fi greu, av&#226;nd &#238;n vedere constitu&#355;ia sa... <br><br>- S-a f&#259;cut. Dac&#259; nu te pun la p&#259;m&#226;nt, am zburat de aici.<br><br>- Asta nu este...<br><br>- Foarte bine atunci, a consim&#355;it Derek. Urmeaz&#259;-m&#259;. <br><br>Murmurele dezaprobatoare ale lui Eric au continuat, &#238;ns&#259; nu ne opre&#351;te. Este clar c&#259; &#351;i el vrea &#238;ntruc&#226;tva s&#259; vad&#259; cum se va termina confruntarea asta. &#206;l urmez pe Derek p&#226;n&#259; la bibliotec&#259; unde m&#226;na sa prinde &#351;i trage pu&#355;in cotorul unei c&#259;r&#355;i al c&#259;rei titlu nu l-am memorat, apoi p&#259;&#351;esc &#238;ntr-o sal&#259; spa&#355;ioas&#259; de antrenamente ce con&#355;ine diferite aparate precum benzi de alergare sau saci de box, iar &#238;n mijlocul tuturor se afl&#259; un covor precum tatami-ul meciurilor de karate. M&#259; &#238;ndrept spre o banc&#259; marginal&#259; unde &#238;mi arunc hanoracul &#238;mprumutat de la Bella &#351;i &#238;mi prind p&#259;rul, analiz&#226;nd camera. Destul de &#238;nalt&#259; pentru a s&#259;ri peste &#351;aten, &#238;ns&#259; destul de scund&#259; pentru a lovi imediat tavanul dac&#259; m&#259; &#238;mpingea &#238;n timpul &#238;ncerc&#259;rii mele. Destul de lat&#259; pentru un zbor paralel cu solul, dar nu &#238;ndeajuns de &#238;nalt&#259; pentru unul perpendicular. Posibilit&#259;&#355;ile mele de atac devin din ce &#238;n ce mai reduse cu c&#226;t inspec&#355;ia mea &#238;nainteaz&#259; asupra numeroaselor detalii.<br><br>- Haide, prin&#355;eso, mi&#351;c&#259;-&#355;i fundul &#259;la regal &#238;n ring. Vreau s&#259; &#238;l v&#259;d t&#259;b&#259;cit mai repede &#351;i nu avem toat&#259; ziua, adaug&#259; ner&#259;bd&#259;tor Edward, f&#259;c&#226;ndu-m&#259; s&#259; m&#259; &#238;ntorc spre el &#351;i s&#259; iau foarte &#238;n serios &#238;n calcul posibilitatea de a-i rupe bra&#355;ul de tot data viitoare. Concentr&#226;ndu-m&#259; c&#226;teva secunde, &#238;i descop&#259;r mintea deschis&#259; &#351;i profit din plin de moment, transmi&#355;&#226;ndu-i undele &#351;oc &#238;nv&#259;&#355;ate de la tata. Aproape pufnesc &#238;n r&#226;s la vederea fe&#355;ei sale schimonosite de durere &#351;i la pozi&#355;ia chircit&#259; pe care o adoptase pe podeaua s&#259;lii de lupt&#259;. <br><br>"&#350;ah mat, deBoindu. Dou&#259; din trei?"<br><br>Ignor&#226;nd privirea sa care &#238;mi arde cu furie ceafa, &#238;naintez p&#226;n&#259; &#238;n mijlocul covorului, &#238;n fa&#355;a oponentului meu care nu scosese nici o vorb&#259; de c&#226;nd plecasem din sufragerie. Unul &#238;n fa&#355;a celuilalt, &#238;ncepem s&#259; ne &#238;nv&#226;rtim lent &#238;n cerc, fiecare a&#351;tept&#226;nd mi&#351;carea oponentului, &#238;ns&#259; dac&#259; un lucru am &#238;nv&#259;&#355;at de la tata, acela este &#238;ntotdeauna s&#259; a&#351;tept, s&#259; privesc &#351;i s&#259; re&#355;in. S&#259; &#238;i analizez modul de a se lupta &#351;i s&#259; g&#259;sesc posibile puncte slabe. A&#351;adar, asta fac. A&#351;tept, &#238;ns&#259; nu am de r&#259;bdat foarte mult pentru c&#259; adversarul meu se conformeaz&#259; dorin&#355;ei mele &#351;i atac&#259;. Se apropie fulger&#259;tor de mine, &#355;intind un loc de sub b&#259;rbia mea, &#238;ns&#259; m&#259; eschivez cu u&#351;urin&#355;&#259;, trec&#226;nd &#238;ntr-o parte, &#351;i &#238;l lovesc cu piciorul &#238;n coaste, numai pentru a da &#238;ntr-un zid de mu&#351;chi mai rigid ca un perete. &#206;n momentul urm&#259;tor, &#238;mi simt glezna prins&#259; &#238;ntr-o str&#226;ngere de fier, iar eu &#238;nv&#226;rtit&#259; &#351;i aruncat&#259; c&#226;t colo &#238;n sala de antrenament, ca o c&#226;rp&#259; folosit&#259;. M&#259; ridic tremur&#226;nd&#259; &#238;n picioare, scutur&#226;nd absent&#259; tencuiala peretelui &#238;n care tocmai l&#259;sasem un crater ad&#226;nc, &#238;ns&#259; p&#226;n&#259; s&#259; apuc s&#259; revin cu capul pe p&#259;m&#226;nt,  sunt din nou apucat&#259; &#351;i &#238;mpins&#259; &#238;napoi &#238;n mijlocul s&#259;lii. St&#226;nd &#238;ngenuncheat&#259;, &#238;l privesc cum se apropie &#238;ncet de mine, cu un z&#226;mbet mic &#351;i satisf&#259;cut &#238;n col&#355;ul gurii, precum un lup spre prada sa, &#238;ns&#259; am de g&#226;nd s&#259; &#238;i &#351;terg expresia aceea de pe fa&#355;&#259;. <br><br>Ignor&#226;ndu-mi genunchiul care protesteaz&#259; tacit, ma lansez &#238;ntr-o alergare rapid&#259; spre el &#238;nainte ca el s&#259; reac&#355;ioneze &#351;i, sprijinindu-m&#259; de pieptul s&#259;u, sar peste el, apuc&#226;ndu-l de b&#259;rbie &#351;i tr&#259;g&#226;ndu-l astfel &#238;nc&#226;t s&#259; &#238;l ridic &#351;i s&#259; &#238;l tr&#226;ntesc de podea. Totu&#351;i, fiind mai ager dec&#226;t m&#259; a&#351;teptam, m&#259; apuc&#259; de picioare, tr&#259;g&#226;ndu-m&#259; c&#226;t s&#259; ajung la p&#259;m&#226;nt, sub el.<br><br>- Dou&#259; minute! a strigat o voce din dep&#259;rtare. <br><br>Din pozi&#355;ia &#238;n care m&#259; aflu, imobilizat&#259; &#351;i la mila sa, l-am putut studia mai bine pre&#355; de c&#226;teva clipe p&#226;n&#259; s&#259; observ c&#259; unul din genunchii s&#259;i p&#259;rea u&#351;or deformat. Acela este semnul pe care &#238;l a&#351;teptam cu at&#226;ta ner&#259;bdare. Adun&#226;ndu-mi toat&#259; for&#355;a de care sunt capabil&#259;, &#238;l lovesc &#238;n locul care &#238;i este cel mai drag, reu&#351;ind astfel s&#259; m&#259; strecor de sub el. Dou&#259; secunde mai t&#226;rziu, m&#259; aflu &#238;n fa&#355;a unui v&#226;rcolac semitransformat &#238;n nu se &#351;tie ce, privirile contopindu-ni-se &#238;ntr-un amestec de verde &#351;i albastru ucig&#259;tor. Umerii i se l&#259;&#355;iser&#259;, iar venele sunt a&#351;a de proeminente &#238;n zona g&#226;tului &#238;nc&#226;t, cu pu&#355;in&#259; aten&#355;ie, a&#351; putea vedea cum pulseaz&#259; &#238;n ritmul b&#259;t&#259;ilor inimii sale. Cel din fa&#355;a mea nu mai era un simplu b&#259;iat &#351;i ce urmeaz&#259; nu are sa fie pl&#259;cut, cu siguran&#355;&#259;. <br><br>De aceast&#259; dat&#259; &#238;ns&#259; nu mai a&#351;tept, &#355;intind cu putere acel loc pentru care m&#259; rog &#238;n subcon&#351;tientul meu s&#259;  fie punctul s&#259;u mort. &#350;i am avut dreptate. O lovitur&#259; s&#259;n&#259;toas&#259; &#238;n acel genunchi &#351;i Derek  se afl&#259; la picioarele mele. Apoi &#351;optesc doar pentru mine "Enforsium!" &#351;i, execut&#226;nd o s&#259;ritur&#259; &#238;nalt&#259;, aterizez exact pe coloana sa cu at&#226;t de mare putere &#238;nc&#226;t sunt sigur&#259; c&#259; o aud pocnind. <br><br>- Un minut!<br><br>La auzul anun&#355;&#259;rii ultimului minut, m&#259; bucur c&#259; reu&#351;isem s&#259; &#238;l pun la p&#259;m&#226;nt m&#259;car c&#226;t s&#259; trebuiasc&#259; s&#259; &#238;&#351;i trag&#259; suflul &#238;nainte s&#259; se ridice. Mica mea satisfac&#355;ie nu dureaz&#259; prea mult totu&#351;i, pentru c&#259; imediat sunt dobor&#226;t&#259; la p&#259;m&#226;nt &#351;i aruncat&#259; &#238;nspre tavan cu o for&#355;&#259; extraordinar&#259;, direct &#238;n neonul care m&#259; electrocuteaz&#259;, provoc&#226;ndu-mi o c&#259;dere brutal&#259; care m&#259; las&#259; f&#259;r&#259; suflu. Apoi, pentru a pune cap&#259;t demonstra&#355;iei sale de putere, corpul meu face din nou contact cu peretele, &#238;ns&#259; f&#259;r&#259; a mai exista, de aceast&#259; dat&#259;,  destul&#259; putere &#238;n mine pentru a m&#259; ridica dintre d&#259;r&#226;m&#259;turi. A&#351;a c&#259; r&#259;m&#226;n acolo, nemi&#351;cat&#259; &#351;i silen&#355;ioas&#259;, p&#226;n&#259; &#238;n momentul &#238;n care Edward anun&#355;&#259; expirarea celor cinci minute, &#238;ntreb&#226;ndu-m&#259; unde va urma s&#259; m&#259; duc &#351;i dac&#259; &#238;mi voi mai revedea vreodat&#259; p&#259;rin&#355;ii. Brusc, realitatea a devenit prea intens&#259; pentru mine. Sunt prada principal&#259; a Hainilor, tat&#259;l &#351;i mama mea m-au min&#355;it &#238;ntreaga mea via&#355;&#259;, m&#259; aflu pe o lume str&#259;in&#259; &#351;i nu am nici cea mai mare idee unde a&#351; putea s&#259; g&#259;sesc un portal ca s&#259; m&#259; &#238;ntorc acas&#259;... Ame&#355;eala mea cre&#351;te constant &#351;i, odat&#259; cu ea, o durere teribil&#259; de cap, &#238;n timp ce &#238;ntunericul necunoscutului m&#259; &#238;nv&#259;luie &#238;ncet &#351;i sigur. <br><br>Deodat&#259;, raza de soare de care am disperat&#259; nevoie sparge zidul masiv de nori. <br><br>- S&#259; fii m&#226;ine diminea&#355;&#259; la cinci &#351;i jum&#259;tate pe acoperi&#351;. <br><br>&#206;i urm&#259;resc silueta revenit&#259; la normal &#238;ndrept&#226;ndu-se c&#259;tre ie&#351;ire, apoi sesizez un firicel sub&#355;ire de s&#226;nge care porne&#351;te de undeva din mine &#351;i ajunge &#238;ntr-o balt&#259; &#238;n care, aparent, m&#259; scald eu. Hah! Nici m&#259;car nu am realizat c&#259; s&#226;ngeram... &#350;i acesta este ultimul lucru pe care &#238;l con&#351;tientizez &#238;nainte s&#259; adorm. <br><br><br><br> 
		</p></td></tr>
	</table>
</div>

<div id='cap7'> <br><br> </div>
	
<div>
	<table class="art">
		<th colspan="1" class="linie">
			<h1>Capitolul 7</h1>
		</th>
		<tr><td><p style="text-align:justify; color: white" class="font-art">
			Via&#355;a este pres&#259;rat&#259; la fiecare pas cu obstacole care ne pun toat&#259; fiin&#355;a &#238;ntr-o cump&#259;n&#259; ce seac&#259; din noi fericirea, speran&#355;a zilei de m&#226;ine, libertatea de a putea s&#259; ne imagin&#259;m un viitor luminos, &#238;nconjura&#355;i de cei dragi &#238;n locul nostru intim, ce &#238;nainte desemna un rai pe p&#259;m&#226;nt. &#350;i oare au aceste piedici vreun rol? Poate c&#259; da, iar noi suntem doar prea orbi s&#259; &#238;l recunoa&#351;tem. Sau poate suntem doar amuzamentul preferat al unor for&#355;e superioare. Spre nefericirea mea, nu m&#259; mai aflu pe t&#259;r&#226;mul Elycrear-ului pentru a-i putea cere socoteal&#259; lui Cyrus pentru tot ceea ce se &#238;nt&#226;mpl&#259;, dar, s&#259; fim serio&#351;i, niciodat&#259; nu a&#351; fi putut ajunge &#238;n pozi&#355;ia &#238;n care chiar s&#259; pot primi un r&#259;spuns elocvent din partea sa. A&#351;a c&#259; tot ceea ce &#238;mi r&#259;m&#226;ne de f&#259;cut este s&#259; &#238;nclin c&#259;tre a doua variant&#259;. P&#226;n&#259; la urm&#259;, dintr-o anumit&#259; perspectiv&#259;, situa&#355;ia &#238;n care m&#259; aflu este amuzant&#259;, poate chiar hilar&#259;. Sunt &#238;n ipostaza unei mingi de fotbal pasat&#259; de la un juc&#259;tor la cel&#259;lalt, dintr-un teren &#238;ntr-altul, a&#351;tept&#226;nd s&#259; primesc o lovitur&#259; puternic&#259; ce s&#259; &#238;nsemne c&#226;&#351;tigul persoanei gre&#351;ite sau poate &#238;nvingerea ei... Oricum, totul e irelevant din moment ce toate loviturile vor fi &#238;ncasate de c&#259;tre... mine. Oare sunt preg&#259;tit&#259; pentru asta? Pot s&#259; fiu calul de b&#259;taie &#238;ntr-o lupt&#259; oarb&#259; pentru un scop fantomatic, iluzoriu, &#238;ns&#259; cu speran&#355;a de a face ceva bun ce s&#259; &#238;mi protejeze apropia&#355;ii? <br><br>Inspir brusc, d&#226;nd voie pl&#259;m&#226;nilor s&#259; se &#238;mbete cu o gur&#259; mare de aer ce &#238;mi izbe&#351;te fa&#355;a &#351;i privesc &#238;n jos. M&#259; aflu pe o sculptur&#259; a unul cap de leu, pe marginea acoperi&#351;ului a ceea ce pare una din cele mai &#238;nalte cl&#259;diri din ora&#351;, contempl&#226;nd priveli&#351;tea unui r&#259;s&#259;rit de soare virgin, palid, timid s&#259; &#238;&#351;i arunce razele peste soarta unor locuitori anonimi de metropol&#259; &#351;i a unei persoane care &#351;i-a pierdut lumina de la cap&#259;tul tunelului pentru o secund&#259;. O secund&#259; care, din p&#259;cate, pare c&#259; dureaz&#259; de o eternitate. M&#259; aflu aici de mai bine de patruzeci &#351;i cinci de minute, &#238;ncerc&#226;nd s&#259; &#238;mi pun g&#226;ndurile &#238;n ordine, &#238;ns&#259; tot ce reu&#351;esc este s&#259; descop&#259;r mai multe spa&#355;ii goale dec&#226;t &#238;nainte, iar tot ce sper acum este c&#259; un antrenament bun va putea s&#259; m&#259; distrag&#259; cel pu&#355;in pentru o scurt&#259; perioad&#259; de timp de la probleme, f&#259;r&#259; s&#259; m&#259; lase le&#351;inat&#259;, cum se &#238;nt&#226;mplase asear&#259;. De diminea&#355;&#259; m&#259; trezisem &#238;n patul din noua mea camer&#259;, &#238;nvelit&#259; &#351;i pansat&#259; &#238;n locul ce definea sursa mea de durere de cap infernal&#259;. <br><br>Mu&#351;chii mi se &#238;ncordeaz&#259; &#351;i trupul &#238;mi devine crispat &#238;n momentul &#238;n care simt o prezen&#355;&#259; necunoscut&#259; invad&#226;ndu-mi intimitatea &#351;i privirea oprindu-i-se pe spatele meu. Poate c&#259; nu a&#351;a s-ar cuveni, poate c&#259; nu astfel ar trebui s&#259; reac&#355;ionez, &#238;ns&#259; decid s&#259; nu &#238;mi schimb absolut deloc pozi&#355;ia, aleg&#226;nd s&#259; &#238;i a&#351;tept &#238;n t&#259;cere urm&#259;toarea mi&#351;care, cu ochii a&#355;inti&#355;i &#238;n direc&#355;ia soarelui, de&#351;i &#238;i simt pa&#351;ii apropiindu-se. P&#226;n&#259; la urm&#259;, acest personaj m-a rupt &#238;n b&#259;taie &#238;n ziua precedent&#259;, iar v&#226;n&#259;t&#259;i &#351;i c&#226;teva r&#259;ni nevindecate complet &#238;mi sunt dovezi de net&#259;g&#259;duit. De ce ar merita s&#259; &#238;mi &#238;ntorc spatele &#351;i s&#259; &#238;i acord aten&#355;ia mea mai mult dec&#226;t este necesar, fie ele &#351;i c&#226;teva secunde? <br><br>Apoi, o idee dr&#259;gu&#355;&#259; &#238;mi r&#259;sare &#238;n minte &#351;i o las s&#259; creasc&#259; &#238;n timp ce distan&#355;a dintre mine &#351;i el scade. Atunci c&#226;nd mai are mai pu&#355;in de trei pa&#351;i pentru a ajunge la mine, vizualizez pu&#355;in spa&#355;iul din jurul meu &#351;i, &#238;n ultima secund&#259;, m&#259; arunc de pe statuie &#238;n golul ce se &#238;ntinde sub picioarele mele. &#206;ns&#259; nu apuc s&#259; gust foarte bine senza&#355;ia pl&#259;cut&#259; de c&#259;dere liber&#259; pentru c&#259; m&#259; v&#259;d ajuns&#259; exact &#238;n locul dorit, &#238;n spatele corpului s&#259;u acum aplecat pe jum&#259;tate peste margine pentru a m&#259; c&#259;uta din priviri. &#206;nainte s&#259; &#238;mi perceap&#259; prezen&#355;a, &#238;l dezechilibrez cu o lovitur&#259; peste picioare &#351;i, &#238;n doar c&#226;teva momente, privesc de pe cl&#259;dire &#238;n jos spre un Derek care se sus&#355;ine de marginea acesteia pentru a nu c&#259;dea de-a lungul tuturor celor dou&#259;zeci de etaje.<br><br>- Uite, acesta este un mod minunat de a-&#355;i &#238;ncepe un antrenament dis de diminea&#355;&#259;, nu crezi? z&#226;mbesc pref&#259;cut c&#259;tre v&#226;rcolacul ce &#238;ncepea s&#259; semene cu o bluz&#259; &#238;ntins&#259; pe un usc&#259;tor.<br><br>- Se putea &#351;i mai r&#259;u, recunosc. Ai fi putut s&#259; m&#259; aduci &#238;ntr-o pozi&#355;ie mai vulnerabil&#259; de at&#226;t. <br><br>- &#206;n caz c&#259; nu ai observat, at&#226;rni la circa &#351;aizeci de metri de p&#259;m&#226;nt, f&#259;r&#259; vreo posibilitate de a zbura sau teleporta, ca mine. Trebuie s&#259; recuno&#351;ti, te-am p&#259;c&#259;lit destul de u&#351;or &#351;i nu a fost nevoie dec&#226;t de o vraj&#259; mic&#259; &#351;i inofensiv&#259;. <br><br>- Sincer, ai folosit vraja foarte bine, deci ai deja un atu fa&#355;&#259; de restul, &#238;ns&#259; niciodat&#259; s&#259; nu crezi c&#259; ai c&#226;&#351;tigat... <br><br>&#206;n secunda urm&#259;toare, se propulseaz&#259; &#238;n m&#226;ini, s&#259;rind peste mine, direct pe cl&#259;dire, dar apuc&#226;ndu-m&#259; de g&#226;t odat&#259; cu el &#351;i tr&#226;ntindu-m&#259; pentru a nenum&#259;rata oar&#259; pe podea. <br><br>- ...pentru c&#259; s&#259; &#238;&#355;i la&#351;i garda jos &#238;nseamn&#259; s&#259; te la&#351;i sf&#226;rtecat&#259; de lupi fl&#259;m&#226;nzi. <br><br>M&#259; ridic &#238;n picioare, scutur&#226;ndu-mi praful de pe haine, f&#259;r&#259; s&#259; ar&#259;t nici o urm&#259; a faptului c&#259; el tocmai mi-a amor&#355;it complet un um&#259;r. <br><br>- Prima lec&#355;ie. P&#259;streaz&#259;-&#355;i aten&#355;ia ne&#238;ntrerupt&#259; asupra adversarului &#351;i nu te l&#259;sa distras&#259; de un aparent avantaj. <br><br>- &#350;tiu &#351;i eu lucrurile astea, mul&#355;umesc frumos! &#238;i r&#259;spund pu&#355;in &#238;ng&#226;mfat&#259; &#351;i cu orgoliul dezumflat.<br><br>- Serios? De aia ai spus c&#259; eu, un v&#226;rcolac care se poate transforma &#238;n orice, nu am nici o &#351;ans&#259; s&#259; zbor, nu-i a&#351;a? Allison, continu&#259; el c&#226;nd m&#259; vede t&#259;cut&#259;, a&#351;tept&#226;nd s&#259; termine morala pe care simt c&#259; o are preg&#259;tit&#259;, &#259;sta nu e un joc al m&#226;ndriilor, nu conteaz&#259; cine c&#226;&#351;tig&#259; mai multe lupte, ci care va fi &#238;nving&#259;torul &#238;ntregului r&#259;zboi. Pe c&#226;mpul de lupt&#259; nu trebuie s&#259;...<br><br>- De ce nu te-ai transformat atunci? &#238;l &#238;ntrerup &#238;n sf&#226;r&#351;it cu o expresie menit&#259; s&#259; &#238;l provoace, iar t&#259;cerea sa &#238;mi confirm&#259; teoria. Am&#226;ndoi &#351;tim c&#259; transformarea ar fi consumat mult mai pu&#355;in&#259; energie dec&#226;t s&#259; execu&#355;i un salt precum cel f&#259;cut de tine. Iar &#238;ntr-o lupt&#259; real&#259; ai nevoie s&#259; ra&#355;ionezi consumul de energie &#351;i s&#259; g&#259;se&#351;ti cele mai eficiente metode de lupt&#259;. Prin urmare, de ce nu te-ai transformat, Derek?<br><br>- Alegerile mele nu te privesc. &#350;i nu &#238;mi mai spune a&#351;a.<br><br>- Ba da, m&#259; privesc, av&#226;nd &#238;n vedere c&#259; rolul t&#259;u este acela de a m&#259; &#238;nv&#259;&#355;a s&#259; lupt, iar dreptul de exprimare este al meu, deci te pot striga oricum vreau.<br><br>&#206;n tot acest timp, distan&#355;a dintre noi se mic&#351;orase considerabil, aduc&#226;ndu-ne acum la mai pu&#355;in de un metru unul de cel&#259;lalt. Privirile noastre continuau s&#259; se fr&#259;m&#226;nte reciproc, &#238;ns&#259; dup&#259; c&#226;teva secunde de concentrare unul asupra celuilalt, decid s&#259; &#238;l iau prin surprindere cu un picior &#238;n maxilar. Totu&#351;i, &#238;n ciuda vitezei mele uluitoare, reu&#351;e&#351;te s&#259; &#238;mi pareze lovitura. &#206;mi prinde ambele bra&#355;ele &#351;i mi le imobilizeaz&#259; la spate astfel &#238;nc&#226;t piepturile noastre sunt lipite &#351;i &#238;i pot sim&#355;i respira&#355;ia pe obraz.<br><br>- A doua lec&#355;ie. Fii atent&#259; la reac&#355;iile adversarului &#351;i descoper&#259;-i sl&#259;biciunile. Ca s&#259; &#238;&#355;i dau un mic exemplu, s&#259; &#238;n&#355;elegi ce vreau s&#259; spun, tu, &#238;nainte s&#259; love&#351;ti cu piciorul, clipe&#351;ti de c&#226;teva ori rapid &#351;i pariez c&#259; nu ai observat niciodat&#259; asta.<br><br>&#206;l privesc incredul&#259; &#351;i m&#259; hot&#259;r&#259;sc s&#259; mai execut o lovitur&#259; cu piciorul &#238;n tibia sa, reu&#351;ind astfel s&#259; &#238;l dezechilibrez &#238;ndeajuns &#238;nc&#226;t s&#259; m&#259; eliberez din str&#226;nsoarea sa &#351;i s&#259; m&#259; dep&#259;rtez c&#226;&#355;iva pa&#351;i. Apoi realizez c&#259; are dreptate. Acum c&#259; am fost atent&#259; la ceea ce fac, am observat &#351;i eu detaliul pe care el &#238;l &#351;tia deja. &#206;mi fixez ochii &#238;napoi pe el, iar acesta continu&#259; ceea ce spunea mai devreme ca &#351;i cum nu ar fi existat nici o &#238;ntrerupere. <br><br>- Primul lucru la care trebuie s&#259; fii atent&#259; este mimica fe&#355;ei: ochii, fruntea, gura, &#351;i nu numai; palmele, &#351;oldurile, umerii, toate pot tr&#259;da g&#226;ndurile unei persoane. Tot ceea ce ai tu nevoie este un sim&#355; al observa&#355;iei foarte ascu&#355;it. &#206;n alt&#259; ordine de idei, tehnica ta de atac este destul de bun&#259;, &#238;ns&#259; cea de ap&#259;rare las&#259; de dorit, iar for&#355;a ta este suficient&#259; c&#226;t s&#259; sparg&#259; o singur&#259; c&#259;r&#259;mid&#259; dintr-un zid uria&#351;. Aici m-am referit la picioare. M&#226;inile tale sunt mai slabe ca ale unui &#351;oarece pe cale s&#259; nasc&#259;. <br><br>- Bine, am &#238;n&#355;eles, nu am for&#355;&#259;, &#238;i tai replica acru. &#350;i ce propui atunci?<br><br>- O sut&#259; de flot&#259;ri acum.<br><br>- Glume&#351;ti? <br><br>M&#259; s&#259;geteaz&#259; cu o privire t&#259;ioas&#259; care &#238;mi d&#259; de &#238;n&#355;eles c&#259; nu e un moment bun pentru comentarii. Oftez &#238;nvins&#259; &#351;i m&#259; arunc pe podea.<br><br><br><br>***<br><br><br><br>- Hai, frate, trebuie s&#259; plec&#259;m! <br><br>Vocea lui Edward &#238;ntrerupe lini&#351;tea ap&#259;s&#259;toare dintre mine &#351;i v&#226;rcolacul din fa&#355;a mea, &#238;ns&#259; niciunul nu pare s&#259; &#238;i acorde importan&#355;&#259;. Continu&#259;m s&#259; ne deplas&#259;m unul &#238;n fa&#355;a celuilalt &#238;n jurul unui cerc imaginar, a&#351;tept&#226;nd ca cel&#259;lalt s&#259; ac&#355;ioneze. Deodat&#259;, pumnul lui Derek zboar&#259; spre mine, &#238;ns&#259; m&#259; feresc la timp. &#206;i prind bra&#355;ul &#351;i i-l &#238;ntorc la spate, dar m&#259; trezesc mai repede dec&#226;t m&#259; a&#351;tept cu coada unei cobre &#238;n m&#226;n&#259;. Se arunc&#259; &#238;n sus &#351;i se &#238;ncol&#259;ce&#351;te &#238;n jurul g&#226;tului meu cu putere, aproape l&#259;s&#226;ndu-m&#259; f&#259;r&#259; aer. C&#226;teva secunde m&#259; lupt cu el, apoi se arunc&#259; pe jos, revenind la forma uman&#259;. <br><br>- &#350;i astfel ai fost omor&#226;t&#259;. <br><br>Cad la p&#259;m&#226;nt asfixiat&#259;, &#238;ncerc&#226;nd s&#259; inspir tot aerul de care am nevoie disperat&#259; &#351;i urm&#259;resc cei doi b&#259;ie&#355;i cum pornesc spre u&#351;a acoperi&#351;ului, ignor&#226;ndu-mi existen&#355;a. M&#259; ridic sprinten &#351;i &#238;i prind din urm&#259; pe sc&#259;ri, cu respira&#355;ia &#238;nc&#259; &#238;ntret&#259;iat&#259; &#351;i sacadat&#259;.<br><br>- Unde pleca&#355;i? <br><br>Edward &#238;mi r&#259;spunde ironic peste um&#259;r:<br><br>- Acolo unde orice t&#226;n&#259;r normal de pe P&#259;m&#226;nt de v&#226;rsta noastr&#259; este &#238;ncarcerat &#351;i &#238;ngropat &#238;n milioane de file de informa&#355;ii. La facultate. <br><br>- Pot s&#259; vin &#351;i eu?<br><br>- Ar&#259;t&#259;m noi ca ni&#351;te bone preg&#259;tite s&#259; &#238;i schimbe &#355;ie scutecele? Nu.<br><br>- Pardon? Am impresia c&#259; nu &#238;&#355;i aminte&#351;ti cine &#351;i-a luat b&#259;taie ieri.<br><br>- M-ai lovit mi&#351;ele&#351;te, pe la spate. Bine&#238;n&#355;eles c&#259; mi-am luat b&#259;taie dac&#259; m&#259; dobori f&#259;r&#259; s&#259; spui.<br><br>- Derek, ar trebui s&#259; &#238;l &#238;nve&#355;i &#351;i pe el cum s&#259; se lupte, pentru c&#259; altfel, &#238;n ritmul asta, o s&#259; &#351;i-o ia pe coaja c&#226;t ai spune pe&#351;te. <br><br>- Uite, mi-a r&#259;spuns Derek, eu am &#238;ncercat s&#259; &#238;l conving s&#259; se mai antreneze, dar el...<br><br>- O, acum &#238;i dai dreptate p&#259;s&#259;rii? <br><br>- Atunci c&#226;nd are, da.<br><br>- Halal prieten. <br><br>- Halal &#238;nc&#259;p&#259;&#355;&#226;nare. <br><br>Cei doi dispar dup&#259; un col&#355; &#238;nainte ca eu s&#259; apuc s&#259; mai spun ceva &#351;i p&#259;trund &#238;n holul care duce c&#259;tre camerele noastre prin u&#351;a din cap&#259;tul dep&#259;rtat al s&#259;u. &#206;i urmez c&#226;t de repede pot &#238;n camera de zi unde se afla Eric cu o cafea &#238;n m&#226;n&#259; &#351;i Bella cu o geant&#259; de um&#259;r &#351;i cu m&#226;inile &#238;n s&#226;n, gata de plecare.<br><br>- Haide&#355;i, melcilor. Vom &#238;nt&#226;rzia la cursuri din cauza voastr&#259;. <br><br>- Nu m&#259; &#238;nvinov&#259;&#355;i pe mine! Drake nu are no&#355;iunea timpului. <br><br>Cobor sc&#259;rile gr&#259;bit&#259; &#238;n urma lor &#351;i m&#259; duc direct &#238;nspre Eric pentru a-i cere ni&#351;te explica&#355;ii.<br><br>- To&#355;i pleac&#259;. <br><br>- Nu, nu chiar to&#355;i. Tu vei r&#259;m&#226;ne. <br><br>- Nici m&#259;car tu nu stai cu mine? <br><br>- Am o slujb&#259;, nu pot s&#259; &#238;mi abandonez munca zilnic&#259;, dar nu &#238;&#355;i face griji, timpul va trece mai repede dec&#226;t &#238;&#355;i imaginezi &#351;i peste vreo dou&#259; ore Bella se &#238;ntoarce pentru pu&#355;in,  &#238;nainte de al doilea curs, &#351;i chiar c&#226;nd pleac&#259; ea, ar trebui s&#259; se &#238;ntoarc&#259; b&#259;ie&#355;ii.<br><br>- Nu, nu, nu, &#238;l &#238;ntrerupe Edward pe tat&#259;l s&#259;u, azi ie&#351;im &#238;n ora&#351;, nu ajungem la timp.<br><br>- Bine, dar asta e irelevant. Ally, se &#238;ntoarce Eric c&#259;tre mine, dac&#259; vrei, pot s&#259; &#238;&#355;i dau ceva de f&#259;cut ca s&#259; mai treac&#259; timpul.<br><br>- Chiar te rog.<br><br>- &#206;n regul&#259;, urmeaz&#259;-m&#259;. Iar voi, copii, pute&#355;i pleca.<br><br>To&#355;i au ie&#351;it din apartament salut&#226;ndu-l pe b&#259;rbat &#351;i ignor&#226;ndu-mi prezenta &#238;n afara fetei care &#238;mi adreseaz&#259; &#351;i mie un "Succes!" vesel. &#206;i z&#226;mbesc ca r&#259;spuns &#351;i continui drumul lui Eric p&#226;n&#259; la biblioteca din care, de aceast&#259; dat&#259;, apuc&#259; o alt&#259; carte fa&#355;&#259; de cea pe care o alesese Derek. &#206;n fa&#355;a noastr&#259; apare u&#351;a unei &#238;nc&#259;peri. Eric &#355;ine u&#351;a deschis&#259;, invit&#226;ndu-m&#259; &#238;n&#259;untru, iar eu p&#259;&#351;esc hot&#259;r&#226;t &#238;n interiorul a ceea ce pare un birou minuscul &#238;mp&#226;nzit pe to&#355;i pere&#355;ii de monitoare legate la un calculator central. M&#259; &#238;ntorc cu o privire &#238;ntreb&#259;toare, iar el &#238;nainteaz&#259; spre singurul scaun din mijlocul tuturor. <br><br>- Acesta este laboratorul meu. De aici supraveghez casa, &#238;mi indic&#259; monitoarele din st&#226;nga, cl&#259;direa &#351;i pozi&#355;iile copiilor,  pe monitoare din dreapta.<br><br>- &#350;i ce vrei mai exact de la mine?<br><br>- Aici, pe p&#259;m&#226;nt, de&#355;in o firm&#259; care se ocup&#259; cu telecomunica&#355;iile prin satelit, prin urmare am mul&#355;i angaja&#355;i specializa&#355;i &#238;n calculatoare, &#238;ns&#259; pe nimeni destul de apropiat &#238;nc&#226;t s&#259; &#238;mi pun &#238;ncrederea &#238;n el. Vor veni momente &#238;n care voi avea nevoie s&#259; sparg computere de exemplu, deci &#238;&#355;i cer &#355;ie s&#259; devii expert &#238;n a&#351;a ceva.<br><br>- Mie? De ce tocmai mie? Ai doi b&#259;ie&#355;i &#238;n casa asta care se cred foarte capabili. Ai putea s&#259; &#238;i rogi pe ei s&#259; &#238;nve&#355;e. <br><br>- A&#351; putea, dar te rog pe tine, Allison.  Acumulezi un volum mare de informa&#355;ii &#238;ntr-un timp mai scurt ca ei, deci e&#351;ti o op&#355;iune mult mai bun&#259;. <br><br>- &#259;sta e modul t&#259;u original de a-mi spune c&#259; sunt o elev&#259; mai bun&#259; ca ei?<br><br>- Da, ai putea-o spune &#351;i a&#351;a. <br><br>- Accept cu o singur&#259; condi&#355;ie. <br><br>Eric ezit&#259; &#238;n fa&#355;a propunerii mele din cauza unui motiv foarte &#238;ntemeiat de care m&#259; tem &#351;i eu: inexisten&#355;a siguran&#355;ei de a nu fi detectat&#259;, totu&#351;i a promis c&#259; va c&#259;uta o modalitate de a m&#259; ajuta s&#259; &#238;mi &#238;ndeplinesc dorin&#355;a. O dovad&#259; incontestabil&#259; a faptului c&#259; acest om este extrem de consecvent &#238;n ceea ce &#238;&#351;i propune este faptul c&#259;, mai t&#226;rziu ast&#259;zi, dup&#259; ce a ajuns acas&#259;, m&#259; cheam&#259; &#238;ntr-o camer&#259; separat&#259; pentru a-mi &#238;nm&#226;na un mic dispozitiv rotund.<br><br>- Trebuie purtat non stop, astfel bruiaz&#259; frecven&#355;ele transmise de aripile tale, de fapt orice frecven&#355;&#259; transmis&#259; &#238;n jurul s&#259;u pe o raz&#259; de zece metri, iar radarele avioanelor sau elicopterelor nu te vor putea detecta. Vraja de invizibilitate activat&#259; &#351;i vei putea zbura lini&#351;tit&#259; prin tot ora&#351;ul. Numai s&#259; nu te love&#351;ti de ceva. &#206;i z&#226;mbesc recunosc&#259;toare &#351;i amuzat&#259;, &#351;i &#238;i mul&#355;umesc de nenum&#259;rate ori pentru serviciul f&#259;cut. <br><br>Din acel moment, zilele mele au &#238;nceput s&#259; decurg&#259; dup&#259; un program stabilit: diminea&#355;a am antrenamentul, c&#226;t timp ceilal&#355;i sunt la facultate sau munc&#259;, eu &#238;mi petrec timpul pe calculator, &#238;n restul zilei, practic activit&#259;&#355;i recreative cum sunt cititul sau pictura, o pasiune nou descoperit&#259;,  iar noaptea zbor p&#226;n&#259; t&#226;rziu, p&#226;n&#259; simt cum adrenalina din vene &#351;i euforia senza&#355;iilor m&#259; epuizeaz&#259; at&#226;t fizic, c&#226;t &#351;i mental. Apoi o iau iar&#259;&#351;i de la cap&#259;t. Cred c&#259; se poate spune c&#259; &#238;ncep s&#259; m&#259; adaptez vie&#355;ii p&#259;m&#226;nte&#351;ti. Sau oare e chiar a&#351;a? Rareori &#238;mi petrec timpul &#238;n compania altor persoane, except&#226;ndu-l pe Derek cu care &#238;ns&#259; nu am tangen&#355;&#259; &#238;n afara antrenamentelor &#351;i uneori pe Bella. B&#259;nuiesc c&#259; nu m&#259; descurc chiar impecabi, dar cui &#238;i pas&#259;?<br><br><br><br> 
		</p></td></tr>
	</table>
</div>

</body>

<!--FOOTER-->

<footer>

<div>
<a href="https://twitter.com/MiaRaiggors">
<img title="Twitter" alt="Twitter" src="https://socialmediawidgets.files.wordpress.com/2014/03/01_twitter.png" width="35" height="35" />
</a>
<a href="https://ro.pinterest.com/miaraiggors/">
<img title="Pinterest" alt="Pinterest" src="https://socialmediawidgets.files.wordpress.com/2014/03/13_pinterest.png" width="35" height="35" />
</a>
<a href="https://www.facebook.com/profile.php?id=100016688232684">
<img title="Facebook" alt="Facebook" src="https://socialmediawidgets.files.wordpress.com/2014/03/02_facebook.png" width="35" height="35" />
</a>
<a href="https://www.instagram.com/miaraiggors/?hl=en">
<img title="Instagram" alt="Instagram" src="https://socialmediawidgets.files.wordpress.com/2014/03/10_instagram.png" width="35" height="35" />
</a>
</div>

	Copyright 2017 by Grigoras Miruna. All Rights Reserved.
</footer>

</html>



