<!DOCTYPE html>

<html>


<link rel="stylesheet" href="docs/personaje.css">
<link rel="stylesheet" href="docs/bara_navigare.css">
<link rel="stylesheet" href="docs/fonturi.css">
<link rel="stylesheet" href="docs/corp.css">
<link href='//fonts.googleapis.com/css?family=Kaushan Script' rel='stylesheet'>

<title>Weaves World</title>

<!--HEADER-->
<head>

<!--BARA DE NAVIGARE-->

<div class="navigare">
	<ul>
		<li><a href="index.html">Acas&#259</a></li>
		<li><a href="despre_pers.html">Despre personaje</a></li>
		<li><a href="despre_autor.html">Despre autor</a></li>
		<li style="float:right"><a href="contact.html">Contact</a></li>
	</ul>
</div>

<header class="scris">
<div class="font-effect-fire-animation">
	<div class="central"><a href="index.html">Allison Weaves &#351;i Lac&#259tul Co&#351marurilor </a></div>
</div>
</header>

</head>


<!--BODY-->

<body class="continut">

<br>
<br>
<h1><center>Vrei s&#259 afli mai multe? Trimite un mesaj ap&#259s&#226nd <a href="contact.html" style="text-decoration:underline">aici</a>!</center></h1>

<table style="font-size:22px; text-align:justify;">
<div id="Allison">
<tr>
	<td>
		<img class="personaje" src="images/Allison1.png" alt="Allison" width="300" height="300">
	</td>
	<td>
		<p>Allison Nicole Weaves este t&#226;n&#259;ra mo&#351;tenitoare a tronului Angisului, regiunea &#238;ngerilor. De&#351;i dorin&#355;a sa cea mai mare este aceea 
		de a avea o via&#355;&#259; lini&#351;tit&#259;, retras&#259;, f&#259;r&#259; a fi &#238;n centrul aten&#355;iei, statul s&#259;u social o &#238;mpiedic&#259; s&#259; ob&#355;in&#259; ceea ce &#238;&#355;i dore&#351;te,
		cu at&#226;t mai mult cu c&#226;t este nevoit&#259; s&#259; se complac&#259; traiului &#238;nv&#259;luit &#238;n taine. Secretul p&#259;rin&#355;ilor s&#259;i, regina &#238;ngerilor &#351;i unul
		dintre cei mai importan&#355;i vr&#259;jitori ai Elycrear-ului, o for&#355;eaz&#259; pe Ally s&#259; p&#259;streze t&#259;cerea &#238;n privin&#355;a existen&#355;ei tat&#259;lui ei &#351;i a
		jum&#259;t&#259;&#355;ii ei de vr&#259;jitoare. Curajoas&#259; &#351;i totu&#351;i tem&#259;toare, atunci c&#226;nd se g&#259;se&#351;te &#238;n situa&#355;ia de a fi rupt&#259; din ordinarul ei, se 
		av&#226;nt&#259; pe t&#259;r&#226;mul necunoscutului al&#259;turi de cei care se identific&#259; acum ca familie a ei, hot&#259;r&#226;t&#259; s&#259; &#238;&#351;i readuc&#259; destinul &#238;n 
		f&#259;ga&#351;urile normalului... Sau poate c&#259; tocmai acest necunoscut este normalul ei?</p>
	</td>
</tr>
</div>


<div id="Derek" >
<tr>
	<td>
		<img class="personaje" src="images/Derek1.png" alt="Derek" width="300" height="300">
	</td>
	<td>
		<p>Derek Chanse, c&#259;ruia &#238;i place s&#259; treac&#259; sub numele de Drake, este unul dintre cei doi prieteni ai lui Edward pe care Allison
		ajunge s&#259; &#238;i cunoasc&#259; din primul minut &#238;n care ajunge pe p&#259;m&#226;nt. &#238;nalt, permanent &#238;mbr&#259;cat &#238;n negru, mereu ascunz&#226;ndu-&#351;i ochii
		&#238;n spatele unor fire rebele ciocolatii, Drake nu se define&#351;te numai prin mister, ci &#351;i prin abilit&#259;&#355;ile sale remarcabile de lupt&#259;
		&#351;i de a-&#351;i face prezen&#355;a c&#226;t mai pu&#355;in observat&#259; de cei din jur, p&#259;str&#226;nd mereu conversa&#355;iile la un nivel minimal. Acest v&#226;rcolac,
		capabil s&#259; se metamorfozeze sub orice form&#259; &#351;i nu numai din punct de vedere fizic a&#351;a cum &#238;i permite natura sa, reu&#351;e&#351;te s&#259; &#238;i 
		capteze interesul nou-ap&#259;rutei clandestine pe parcursul antrenamentelor lor.</p>
	</td>
</tr>
</div>

<div id="Edward">
<tr>
	<td>
		<img class="personaje" src="images/Edward1.jpg" alt="Edward" width="300" height="300">
	</td>
	<td>
		<p>Extrovertit, arogant, insensibil &#351;i tulbur&#259;tor de sarcastic. Acestea sunt calit&#259;&#355;ile pe care vr&#259;jitorul Edward Icone le afi&#351;eaz&#259; &#238;n fa&#355;a
		tuturor &#351;i &#238;n special &#238;n fa&#355;a nou descoperitei lui veri&#351;oare. De&#351;i se &#351;tiu de c&#226;nd erau mici, Allison &#351;i Edward, pe care &#238;l 
		cunoscuse toat&#259; via&#355;a sub numele deBoindu &#351;i cu care nu credea c&#259; are vreo leg&#259;tur&#259;, nu s-au &#238;n&#355;eles niciodat&#259; &#238;n totalitate, 
		&#238;ntre ei exist&#226;nd mereu o stare pu&#355;in tensionat&#259; care &#238;i pun pe cei doi &#238;n sita&#355;ia de a vorbi mai mult prin intermediul ironiilor. 
		La pu&#355;in timp dup&#259; Balul celor Doisprezece Trandafiri Negri, Ally tr&#259;ie&#351;te &#351;ocul de a-l cunoa&#351;te pe Edward sub adev&#259;rata lui identitate,
		v&#259;rul ei n&#259;scut dintr-un frate nelegitim al tat&#259;lui ei.</p>
	</td>
</tr>
</div>

<div id="Bella">
<tr>
	<td>
		<img class="personaje" src="images/Bella1.jpg" alt="Bella" width="300" height="300">
	</td>
	<td>
		<p>Isabella Pierce este &#238;ntruchiparea vie a unui bulg&#259;re de foc din absolut toate punctele de vedere. Fiin&#355;a ei este un magnet care
		atrage aten&#355;ia oric&#259;rei persoane din jurul s&#259;u nu numai prin coama sa impresionant&#259; de un ro&#351;cat aprins, dar &#351;i prin pasiunea &#351;i exaltarea
		cu care se implic&#259; &#238;n orice merit&#259; interesul ei. Bella o suprinde pe Allison &#238;nc&#259; din primul moment al &#238;nt&#226;lnirii lor, c&#226;nd fata se 
		dovede&#351;te singura, &#238;n afara lui Eric, care o prime&#351;te cu bra&#355;ele deschise pe cea str&#259;in&#259; tuturor. Prietenoas&#259;, vesel&#259; constant, Bella 
		nu &#238;nceteaz&#259; s&#259; le ofere tuturor un exemplu al prietenei de n&#259;dejde, perfect&#259; prin nebunia &#351;i defectele care o caracterizeaz&#259;.</p>
	</td>
</tr>
</div>

<div id="Eric">
<tr>
	<td>
		<img class="personaje" src="images/Eric1.jpg" alt="Eric" width="300" height="300">
	</td>
	<td>
		<p>Un b&#259;rbat misterios, bine f&#259;cut, cu ochii de culoarea unui cer care preveste&#355;te furtuni, &#238;mbr&#259;cat din cap p&#226;n&#259; &#238;n picioare &#238;n negru, 
		care reu&#351;e&#351;te s&#259; o achizi&#355;ioneze pe Allison &#238;n timpul unei licita&#355;ii la un pre&#355; de nimic. Aceasta era prima impresie pe care Eric Icone
		i-o impregneaz&#259; &#238;n memorie fetei. &#238;n realitate, Eric este fratele t&#259;inuit al lui Elliott Icone, tat&#259;l lui Allison. Eric este cel care,
		&#238;mpreun&#259; cu fiul s&#259;u, Edward, o aduc pe Ally &#238;n noua lume &#238;n care aceasta este nevoit&#259; s&#259; se ascund&#259; p&#226;n&#259; c&#226;nd toate piesele planului 
		de &#238;mpiedicare a lui Lucas, Hainul suprem, vor fi aranjate, asigur&#226;nd astfel succesul, dar &#351;i siguran&#355;a viitoarei mo&#351;tenitoare a tronului 
		Angisului.
		</p>
	</td>
</tr>
</div>

</table>

</body>

<!--FOOTER-->

<footer>

<div>
<a href="https://twitter.com/MiaRaiggors">
<img title="Twitter" alt="Twitter" src="https://socialmediawidgets.files.wordpress.com/2014/03/01_twitter.png" width="35" height="35" />
</a>
<a href="https://ro.pinterest.com/miaraiggors/">
<img title="Pinterest" alt="Pinterest" src="https://socialmediawidgets.files.wordpress.com/2014/03/13_pinterest.png" width="35" height="35" />
</a>
<a href="https://www.facebook.com/profile.php?id=100016688232684">
<img title="Facebook" alt="Facebook" src="https://socialmediawidgets.files.wordpress.com/2014/03/02_facebook.png" width="35" height="35" />
</a>
<a href="https://www.instagram.com/miaraiggors/?hl=en">
<img title="Instagram" alt="Instagram" src="https://socialmediawidgets.files.wordpress.com/2014/03/10_instagram.png" width="35" height="35" />
</a>
</div>

	Copyright 2017 by Grigoras Miruna. All Rights Reserved.
</footer>

</html>



